[{"name":"360 Cities s.r.o.", "description":"360cities.net is the web’s largest collection of stunning, geo-referenced panoramic photos, created by a network of thousands of expert panorama photographers from around the world. 360Cities is exploiting the rapidly growing demand for “rich media” digital content in publishing, advertising & film, and mobile app & game development. ", "address":"Terronska 49", "longitude": "14.3962329", "latutide": "50.1067227", "url": "http://www.startupjobs.cz/startup/360-cities-s-r-o"},{"name":"5DM.cz, s.r.o.", "description":"5DM.cz je stabilní ryze česká společnost. Jsme leader výkonnostního marketingu v ČR&SR.", "address":"Dlouhá 370/35", "longitude": "14.4263406", "latutide": "50.0907992", "url": "http://www.startupjobs.cz/startup/5dm-cz-s-r-o"},{"name":"About Fun", "description":"Jsme mladým nezávislým studiem zaměřeným na vývoj top casual her na mobilní platformy a desktopy.", "address":"Dělnická 12", "longitude": "14.4459001", "latutide": "50.1027674", "url": "http://www.startupjobs.cz/startup/about-fun"},{"name":"ABRA software a.s.", "description":"ABRA Software se zabývá vývojem a implementací podnikových informačních systémů. Vyrábí ucelenou řadu informačních a ERP systémů ABRA® pro podniky všech velikostí a živnostníky. Působí v České a Slovenské republice. ", "address":"Jeremiášova 1422/7b", "longitude": "14.3152989", "latutide": "50.0426231", "url": "http://www.startupjobs.cz/startup/abra-software-a-s"},{"name":"ABUCO ICT s.r.o.", "description":"Poskytujeme služby v oblasti výpočetní techniky, internetových projektů a kompletních IT řešení, včetně technické podpory. Pomáháme naším klientům při rozvoji jejich firmy, rozvíjíme a pečlivě dohlížíme nad jejich IT systémy. Navrhujeme jednoduché a kvalitní řešení, které usnadní práci a čas jejich zaměstnanců.", "address":"Pujmanové 8", "longitude": "14.4346088", "latutide": "50.0467868", "url": "http://www.startupjobs.cz/startup/abuco-ict-s-r-o"},{"name":"ACOMWARE s.r.o.", "description":"ACOMWARE je specializovaná konzultační společnost orientující se na oblast e-commerce. Zaměřujeme se především na pomoc při vstupu na on-line trh, e-commerce poradenství, zvyšování návštěvnosti, obchodní výkonnosti a inteligentní emailing.", "address":"Hvězdova 1689/2a", "longitude": "14.4360603", "latutide": "50.0509177", "url": "http://www.startupjobs.cz/startup/acomware-s-r-o"},{"name":"ACTUM", "description":"Digitální agentura poskytující řešení platformy digitální komunikace. Web content management, content targeting, pokročilá segmentace, přímá komunikace, analytika.", "address":"Belgická 40", "longitude": "14.4358515", "latutide": "50.0741682", "url": "http://www.startupjobs.cz/startup/actum"},{"name":"AdBOOST", "description":"Online campaign management tool for Adwords Professionals which combines AdWords API, automatic fresh data actualisations, and powerfull campaigns builder tools. AdBOOST helps to create and manage huge long-tail campaigns with less effort but with much better results.", "address":"Trenčianska 53", "longitude": "17.1415139", "latutide": "48.1530323", "url": "http://www.startupjobs.cz/startup/adboost"},{"name":"AdFinance", "description":"AdFinance vzniklo spojením slov Advisor (poradce) a Finance. Tým AdFinance pro Vás totiž připravuje webové portály, díky nimž se dostáváte k zajímavým nabídkám finančních produktů, jejich porovnání a snažíme se Vám radit, aby se pro Vás finanční a související produkty staly přehlednými a jednoduše dosažitelnými.", "address":"Jemnická 1138/1", "longitude": "14.4563826", "latutide": "50.0490715", "url": "http://www.startupjobs.cz/startup/adfinance"},{"name":"AdInternet s.r.o.", "description":"Podílejte se na vzniku něčeho nového, naprosto unikátního v ČR s možností expanze za hranice.", "address":"Jemnická 1", "longitude": "14.4577729", "latutide": "50.0490710", "url": "http://www.startupjobs.cz/startup/adinternet-s-r-o"},{"name":"Advanced Medical solutions", "description":"Rozvoj preventivních diagnostických a telemedicínských programů zaměřených na včasnou detekci a prevenci významných rizikových faktorů kardiovaskulárního systému včetně zohlednění metabolických rizik.", "address":"Vídeňská 119", "longitude": "16.5997571", "latutide": "49.1650148", "url": "http://www.startupjobs.cz/startup/advanced-medical-solutions"},{"name":"Adveri", "description":"SoLoMo universalni platforma pro RT mobilni marketing, gamifikaci, behavioralni targeting.", "address":"Mecislavova 7", "longitude": "14.4440362", "latutide": "50.0634581", "url": "http://www.startupjobs.cz/startup/adveri"},{"name":"AdVisio", "description":"Jsme poradenská agentura, která svým klientům nabízí full service v oblasti internetového marketingu. V oblasti ecommerce se pohybujeme už více než 8 let a pro naše klienty zajišťujeme vše od SEO a PPC reklamy, přes návrh webu, až po sociální sítě či optimalizace obchodní účinnosti webu.", "address":"Spojů 2", "longitude": "18.1760373", "latutide": "49.8292243", "url": "http://www.startupjobs.cz/startup/advisio"},{"name":"Allied Telesis", "description":"Allied Telesis is a world class leader in delivering IP/Ethernet network solutions to the global marketplace. We create innovative, standards-based IP networks that seamlessly connect you with voice, video and data services.", "address":"Domažlická 3", "longitude": "14.4637263", "latutide": "50.0877880", "url": "http://www.startupjobs.cz/startup/allied-telesis"},{"name":"Alza.cz", "description":"Alza.cz a.s. je největší obchod s počítači a elektronikou na českém trhu. Jsme ryze českou společností s více než 400 zaměstnanci, jasnou vizí a silným zázemím. Na trhu jsme již více než 16 let a ve svém oboru jsme skutečným pojmem. Zákazníkům nabízíme špičkové ceny, tisíce položek zboží skladem k okamžitému odběru či doručení, špičkový e-shop a v neposlední řadě osobní přístup našeho personálu.", "address":"Jateční 33", "longitude": "14.4492582", "latutide": "50.1007560", "url": "http://www.startupjobs.cz/startup/alza-cz"},{"name":"Apiary", "description":"Hosted web API tools company.", "address":"Radlická 50", "longitude": "14.4027444", "latutide": "50.0663580", "url": "http://www.startupjobs.cz/startup/apiary"},{"name":"App4page", "description":"App4page je osvědčená marketingová aplikace, která umožňuje uživatelům snadno a rychle vytvořit reklamní kampaň na Facebooku. Využívá systém fotosoutěže. Aplikace získá kromě fanoušků i emailovou databázi a dostane Vaši stránku na celkově vyšší úrověň. ", "address":"Spojovací 9", "longitude": "16.5877051", "latutide": "49.2133599", "url": "http://www.startupjobs.cz/startup/app4page"},{"name":"Appio", "description":"Vytváříme webové a mobilní aplikace. Stavíme na spolehlivých lidech a osvědčených technologiích. Máme i vlastní projekty.", "address":"Žitomírská 12", "longitude": "14.4559875", "latutide": "50.0686392", "url": "http://www.startupjobs.cz/startup/appio"},{"name":"Apptocloud.com", "description":"Věříme, že už dnes se dá plnohodnotně pracovat jen s využitím webového prohlížeče. A že budoucnost je v cloudu. Rádi jdeme budoucnosti naproti a proto pomáháme firmám přejít do cloudu.", "address":"Španělská 4, Praha 2", "longitude": "14.4340727", "latutide": "50.0793819", "url": "http://www.startupjobs.cz/startup/apptocloud-com"},{"name":"AVAST SOFTWARE", "description":"AVAST Software ( www.avast.com ), maker of the world's most popular antivirus, protects over 200 million computers and mobile devices with our security applications with a portfolio covering everything from free antivirus for PC, Mac, and Android, to premium suites and services for business - offered in about 40 languages. With headquarter in Prague and offices in the U.S., Germany, and Austria, AVAST Software employs some of the brightest new talent in the IT industry, from around 30 different nations. ", "address":"Budejovicka 1518/13a, Prague, 140 00, Czech Republic", "longitude": "14.4492753", "latutide": "50.0451968", "url": "http://www.startupjobs.cz/startup/avast-software"},{"name":"be3D.cz", "description":"Inovativní mladá společnost zaměřující se na vývoj v oblasti 3D Tisku a služby s ním spojené", "address":"Pod Hájkem 1", "longitude": "14.4789099", "latutide": "50.1055664", "url": "http://www.startupjobs.cz/startup/be3d-cz"},{"name":"BellaDati", "description":"BellaDati reinvents the way in which business users interact with business data.It turns your sales,marketing, production or financial data into the visualized reports and dashboards in it’s own big data tool. All you need is webbrowser or mobile device. Meet us in our office in Prague, Chicago, Singapore, Korea or Turkey.", "address":"Scott&Weber Office Center Karla Englise 3201/6", "longitude": "14.4018315", "latutide": "50.0700407", "url": "http://www.startupjobs.cz/startup/belladati"},{"name":"Best4dance", "description":"Best4dance vznikla v roku 2010. Má vlastnú kolekciu tanečného oblečenia, ktorú vyrába na Slovensku a vyváža na trhy strednej a západnej Európy. Robí profesionálne tanečné oblečenie, fraky, vyrába kostýmy pre spoločenské tance a vlastní požičovňu frakov a kostýmov pre umelecké vystúpenia. ", "address":"Lachova 37", "longitude": "17.1173985", "latutide": "48.1236180", "url": "http://www.startupjobs.cz/startup/best4dance"},{"name":"BIG Launcher", "description":"Rychlé a jednoduché prostředí pro Android pro seniory a uživatele se špatným zrakem.", "address":"Václavské náměstí 3", "longitude": "14.4246819", "latutide": "50.0840361", "url": "http://www.startupjobs.cz/startup/big-launcher"},{"name":"Bileto", "description":"Jedná se o nový online projekt, který bude lidem umožňovat jednoduchý nákup vlakových a autobusových jízdenek, vstupenek na sportovní a kulturní události, ale i rezervaci ubytování a dalších služeb. Za projektem stojí tým zkušených profesionálů, máme s ním velké - mezinárodní - ambice. ", "address":"Na Poříčí 1067/25", "longitude": "14.4343624", "latutide": "50.0902015", "url": "http://www.startupjobs.cz/startup/bileto"},{"name":"BizBox, s.r.o.", "description":"Vyvíjíme nejlepší dostupné nástroje pro globální online obchodování. Naše práce obvykle začíná tam, kde ostatním dochází zkušenosti.", "address":"U Vodárny 2a", "longitude": "16.5747148", "latutide": "49.2238453", "url": "http://www.startupjobs.cz/startup/bizbox-s-r-o"},{"name":"BlueGhost.cz, s.r.o.", "description":"Kdo jsme my? My jsme BlueGhost! - Internetové studio z Prahy 6, plné kreativních mladých lidí. Vytváříme webové stránky, internetové obchody, slevové servery a spoustu dalších věcí, které se točí kolem internetových služeb", "address":"Generála Píky 26, Praha 6", "longitude": "14.3769804", "latutide": "50.0846152", "url": "http://www.startupjobs.cz/startup/blueghost-cz-s-r-o"},{"name":"Bonami.cz", "description":"Denně nová inspirace do vaší domácnosti, kterou si dokonce můžete i koupit. :)", "address":"Dělnická 776/5", "longitude": "14.4444165", "latutide": "50.1032652", "url": "http://www.startupjobs.cz/startup/bonami-cz"},{"name":"Bookarida.com", "description":"Bookarida.com offers content synchronization utility to e-book retailers around the world. ", "address":"Prague, Czech Republic", "longitude": "14.4378005", "latutide": "50.0755381", "url": "http://www.startupjobs.cz/startup/bookarida-com"},{"name":"BOOKIO.cz", "description":"Rezervace online? Bookio se vám bude líbit, ať už jste restauratér nebo host ;)", "address":"Na Bojišti 22", "longitude": "14.4284604", "latutide": "50.0739851", "url": "http://www.startupjobs.cz/startup/bookio-cz"},{"name":"Brand Embassy", "description":"Brand Embassy is a next-level customer service platform.", "address":"TechSquare, Křížová 2598/4", "longitude": "14.4070306", "latutide": "50.0516587", "url": "http://www.startupjobs.cz/startup/brand-embassy"},{"name":"Brandz Friendz", "description":"Digitální agentura se specializací na social media marketing a vývoj vlastních produktů. Certifikovaná jako Preferred Marketing Developer.", "address":"U Bulhara 3", "longitude": "14.4365929", "latutide": "50.0861391", "url": "http://www.startupjobs.cz/startup/brandz-friendz"},{"name":"Capturio", "description":"Capturio je nový, celosvětový a ambiciozní projekt pro tisk fotek z telefonu, Facebooku a Instagramu prostřenictvím mobilní aplikace. ", "address":"Absolonova 725", "longitude": "16.5553295", "latutide": "49.2205849", "url": "http://www.startupjobs.cz/startup/capturio"},{"name":"Carpiness s.r.o.", "description":"Carpiness je ryze ceskou firmou, ktera se zabyva informačními technologiemi a je partnerem vyznamnych hracu na poli IT. Carpiness se zameruje na problematiku DataWarehousu, aplikacniho vyvoje a testingu. Hledame nove posily v ramci nasich projektu v Ceske republice, Slovensku, Rakousku, Svycarsku.", "address":"Bozanovska 884/10", "longitude": "14.5987703", "latutide": "50.1116313", "url": "http://www.startupjobs.cz/startup/carpiness-s-r-o"},{"name":"CDN77.com", "description":"Content Delivery Network - akcelerujeme rychlost stránek a videií - globálně.", "address":"Na Šafránce 33", "longitude": "14.4570099", "latutide": "50.0731212", "url": "http://www.startupjobs.cz/startup/cdn77-com"},{"name":"CESNET spin-off", "description":"Nově vznikající spin-off firma, zakládaná jako podnikatelský subjekt založený za účelem komercializace duševního vlastnictví vytvořeného ve výzkumné organizaci CESNET, působící v dynamicky rozvíjející se oblasti audio-vizuálního trhu.", "address":"Zikova 4", "longitude": "14.3907252", "latutide": "50.1016695", "url": "http://www.startupjobs.cz/startup/cesnet-spin-off"},{"name":"Chcikupon.cz", "description":"Jsme inzertní slevový portál, kde za nic neplatíte dopředu. Jen si vyberte slevu, která se Vám líbí, vytiskněte si ji a uplatněte při placení u obchodníka v kamenném obchodě, či eshopu. Nejedná se o slevy již deklarované obchodníkem, ale o exkluzivní slevové kupóny, které jsou sjednané naším týmem. Zaměřujeme se na podporu prodeje fashion produktů, designového zboží a kvalitních služeb.", "address":"Pod Areálem 406/16 102 00 Praha 10 – Štěrboholy", "longitude": "14.5548232", "latutide": "50.0698216", "url": "http://www.startupjobs.cz/startup/chcikupon-cz"},{"name":"Chute", "description":"Chute is a platform for media-rich apps. We provide tools to capture, manage and display your media. YCombinator 2012 Winter Class graduate.", "address":"480 2nd Street Suite 302", "longitude": "-122.3942540", "latutide": "37.7831950", "url": "http://www.startupjobs.cz/startup/chute"},{"name":"Chytrý Honza", "description":"Za poslední roky jsme hodně vyrostli, ale dobré vlastnosti startupových firem nám stále zůstávají - radost z práce, snaha být nejlepší a dále růst! Chytrý Honza představuje moderní řešení osobních financí. S Chytrým Honzou vyřešíte finance rychle, levně a především chytře. Finanční produkty si můžete přehledně srovnat v 18 kategoriích, kde 192 partnerů nabízí přes 1 900 finančních produktů. Od roku 2009 využilo služeb Chytrého Honzy více než 250 000 zákazníků.", "address":"Turkova 5b", "longitude": "14.4928569", "latutide": "50.0369603", "url": "http://www.startupjobs.cz/startup/chytry-honza"},{"name":"Citis.cz", "description":"Citis.cz je lifestyle nákupní systém. Naservíruje Ti aktuální dění ve městě, nabídky stylových obchůdků, restaurací, kaváren a hotelů. Umožníme oslovit zákazníka, který na prodejcovu nabídku nevidí, avšak jeho služby v blízkém okolí právě teď vyhledává. Našim cílem je ušetřit čas prodejcům i zákazníkům. Dáváme všem potřebné informace, pro usnadnění života ve městě. Přejeme si, aby Citis bylo synonymem pro stylové zážitky.", "address":"Příkop 4", "longitude": "16.6136334", "latutide": "49.2000692", "url": "http://www.startupjobs.cz/startup/citis-cz"},{"name":"Claritize", "description":"Claritize was founded in 2012 as an innovative software development company with a focus on improving the quality and ease of integration of data within organisations. Working from offices in both Bath, UK and Prague, Czech Republic, claritize is working on a number of applications including data quality monitoring, using the latest ontology technology to improve and integrate systems and data.", "address":"14 New Bond St", "longitude": "-2.3607708", "latutide": "51.3830388", "url": "http://www.startupjobs.cz/startup/claritize"},{"name":"Cleevio", "description":"We create amazing iOS and Android applications. ", "address":"Mikovcova 548/5", "longitude": "14.4310963", "latutide": "50.0766372", "url": "http://www.startupjobs.cz/startup/cleevio"},{"name":"Clever System s.r.o.", "description":"Jsme tým mladých vývojářů, co milují design, funkční web a dokonalý marketing. Každý den tvoříme nové věci a snažíme se přidat do online světa zase kus něčeho kreativního.", "address":"Holečkova 789/49", "longitude": "14.3943336", "latutide": "50.0737800", "url": "http://www.startupjobs.cz/startup/clever-system-s-r-o"},{"name":"CleverMaps", "description":"We want to bring location intelligence by bridging maps and business intelligence in order to support directly core business processes of our customers.", "address":"Strakonická 1199", "longitude": "14.3947715", "latutide": "50.0067755", "url": "http://www.startupjobs.cz/startup/clevermaps"},{"name":"CLICK&STUDY", "description":"Děláme něco jako booking.com pro jazykové vzdělávání..", "address":"Václavské náměstí 62", "longitude": "14.4294504", "latutide": "50.0795830", "url": "http://www.startupjobs.cz/startup/click-study"},{"name":"Click2Stream.com", "description":"Cameras are eyes. We give them brains. Changing the purpose of security cameras via computer analytics in Cloud.", "address":"Radlicka 50 (Node5)", "longitude": "14.4378005", "latutide": "50.0755381", "url": "http://www.startupjobs.cz/startup/click2stream-com"},{"name":"Cloud4com, a.s.", "description":"Společnost Cloud4com, a.s. poskytuje zákazníkům infrastrukturu profesionálního datového centra formou služby (IaaS). Hlavním produketm je služba Virtuální privátní datové centrum určena pro střední a velké podniky ze všech oborů podnikání.", "address":"U Uranie 954/18", "longitude": "14.4506911", "latutide": "50.1075062", "url": "http://www.startupjobs.cz/startup/cloud4com-a-s"},{"name":"Cloudaper", "description":"Zbavíme vás mraků papíru. Již brzy!", "address":"Ve Smečkách 1408/4", "longitude": "14.4266881", "latutide": "50.0776354", "url": "http://www.startupjobs.cz/startup/cloudaper"},{"name":"Collabim", "description":"Nástroj pro SEO management, měření pozic a linkbuilding.", "address":"V háji 1183/22", "longitude": "14.4543226", "latutide": "50.1046788", "url": "http://www.startupjobs.cz/startup/collabim"},{"name":"Comerto.com", "description":"Nabízíme kompletní služby on-line marketingu, SEO optimalizace, PPC, webová analytika, copywriting, tvorbu webů, marketingové strategie a propagace.", "address":"Palackého třída 150", "longitude": "16.5915981", "latutide": "49.2300054", "url": "http://www.startupjobs.cz/startup/comerto-com"},{"name":"Common Tongue", "description":"Developing the ultimate organization tool. Think first, then progress Sharing instead of emailing Grow with your project Many people, one tool Communication in a nutshell", "address":"Písecká 11", "longitude": "14.4646905", "latutide": "50.0766781", "url": "http://www.startupjobs.cz/startup/common-tongue"},{"name":"Companer", "description":"Začněte svoji firmu řídit pohodlně a efektivně. Usnadněte práci sobě i svým zaměstnancům. ", "address":"Orlí 36", "longitude": "16.6139492", "latutide": "49.1945371", "url": "http://www.startupjobs.cz/startup/companer"},{"name":"Compelson Labs", "description":"By 2004, mobile phones were becoming less reliant on SIM cards for data storage and there was a need for software that could provide complete and professional management of a phone and its growing array of data. This led to the development of MOBILedit! PC suite. MOBILedit is known for its compatibility across all platforms and manufacturers with thousands of different phones supported. This was a functionality that we worked very hard to achieve by streamlining the difficult process of collecting, analyzing and supporting all the latest phones. All this hard work has led over 2 million people to use MOBILedit as their PC suite and we are currently CNET’s #1 contact management software by a 5-1 ratio over the second most popular option. We have provided solutions for globally recognized brands such as Vodafone, Motorola, T-Mobile and O2 and we still deliver over 100,000 new installations of MOBILedit every month. In 2010, we introduced our Phone Copier software as a solution for cellular re tail locations to provide simple one click transfer of a customer’s data from their old phone to their new phone regardless of the make or model of either phone. Further developments in 2011 have allowed us to integrate cloud storage with our current products and also place apps in both Google Play and the App store to give the user more control than ever before in managing their phone and its data.", "address":"Na Žertvách 34", "longitude": "14.4777012", "latutide": "50.1047259", "url": "http://www.startupjobs.cz/startup/compelson-labs"},{"name":"Coolpany", "description":"Vyrábíme hlavně publikační systémy, máme zkušenosti z minulých projektů typu server-side+iOS. Výborný kolektiv! Na tom si zakládáme! Centrála v Praze, ale možnost spolupráce i na dálku. ", "address":"Irkutská 2437/10", "longitude": "14.4856652", "latutide": "50.0754859", "url": "http://www.startupjobs.cz/startup/coolpany"},{"name":"Costlocker", "description":"Costlocker je tu pro všechny společnosti, které prodávají své hodiny. Je to nástroj, který vám v reálném čase vyhodnocuje ziskovost projektů.", "address":"Milady Horákové 1", "longitude": "14.4319428", "latutide": "50.0991468", "url": "http://www.startupjobs.cz/startup/costlocker"},{"name":"Creative Apps, s.r.o.", "description":"Realizace webových stránek, aplikací a eshopů v nejvyšší kvalitě pro naše klienty.", "address":"Chudenická 1059/30", "longitude": "14.5189302", "latutide": "50.0462025", "url": "http://www.startupjobs.cz/startup/creative-apps-s-r-o"},{"name":"Creox Interactive", "description":"Grafika, web design, webové stránky, eshopy a redakční systémy - to vše patří již mnoho let do portfolia creox interactive! Vybudovali jsme silný tým odborníků, který nám umožňuje splnit požadavky i velmi náročných zákazníků. Creox interactive má zkušenosti i s mezinárodními projekty a tyto můžeme využít při tvorbě nových domácích projektů.", "address":"Grafická", "longitude": "14.3945247", "latutide": "50.0730660", "url": "http://www.startupjobs.cz/startup/creox-interactive"},{"name":"Cross Masters s.r.o.", "description":"We are specialists in individualized campaigns created around every imaginable client behavior. Our unique marketing methods drive more sales, bring new customers and keep them loyal. Thanks to our team and state-of-the-art tools you can communicate with thousands of people and still personally with everyone. ", "address":"Křížová 2598/4", "longitude": "14.4070306", "latutide": "50.0516587", "url": "http://www.startupjobs.cz/startup/cross-masters-s-r-o"},{"name":"CustomerPOP", "description":"Přivádíme nové zákazníky kamenným obchodníkům. Vytváříme prostředí umožňující analýzu marketingově-obchodních dat v reálném čase přímo v okamžiku prodeje zákazníkovi. Díky naší technologii analýzy dat obchodníci dokáží prodat více, nabídnout lepší péči o zákazníky a ještě zrychlí reakci na přání zákazníků.", "address":"Nad Mlynskym potokem, 640/10", "longitude": "14.5931092", "latutide": "50.0626059", "url": "http://www.startupjobs.cz/startup/customerpop"},{"name":"Czechgeeks, s.r.o.", "description":"My jsme Czechgeeks. Vyvýjíme mobilní a webové aplikace a baví nás to.", "address":"Labská 24", "longitude": "14.2180950", "latutide": "50.7851487", "url": "http://www.startupjobs.cz/startup/czechgeeks-s-r-o"},{"name":"DactylGroup", "description":"Mladá ambiciozní firma zabývající se hostingem, VPS a vývojem webových a mobilních aplikací.", "address":"Kounicova 10", "longitude": "16.6020030", "latutide": "49.2017306", "url": "http://www.startupjobs.cz/startup/dactylgroup"},{"name":"Daktela s.r.o.", "description":"Provozujeme jednu z největších VoIP platforem v ČR pro virtuální ústředny a callcentra.", "address":"Pod Krejcarkem 975", "longitude": "14.4771899", "latutide": "50.0967617", "url": "http://www.startupjobs.cz/startup/daktela-s-r-o"},{"name":"DameJidlo.cz", "description":"Nejpohodlnější cesta k objednání jídla online. ", "address":"Pobřežní 46", "longitude": "14.4486948", "latutide": "50.0940356", "url": "http://www.startupjobs.cz/startup/damejidlo-cz"},{"name":"DATY.cz", "description":"Projekt z oblasti business dat s ambicemi změnit svět a udělat ho lepší. Jsme mladí, ale s úspěšnými projekty v zádech. Cílíme zeširoka, A doufáme, že s tvou pomocí o nás bude brzo hodně slyšet. ", "address":"Poštovní 244", "longitude": "14.4293374", "latutide": "50.0921492", "url": "http://www.startupjobs.cz/startup/daty-cz"},{"name":"DCG", "description":"The DCG is running multiple high tech projects focused mainly on the online world. Our offices are in the Czech Republic and Iceland. In our team you can find many young professionals from many fields of online IT business.", "address":"Újezd 600/1", "longitude": "14.4045820", "latutide": "50.0796197", "url": "http://www.startupjobs.cz/startup/dcg"},{"name":"Delicade.com", "description":"Delicade je unikátní prostor, pro vaše oblíbené recepty. Libovolně je ukládáte do svých kuchařek podle zvolených preferencí. Jednu kuchařku můžete mít plnou sladkých jídel, jiné recepty může spojit jediná ingredience, další se může tematicky vztahovat třeba k oslavám narozenin. Možností je na Delicade nepočítaně.", "address":"Buchovcova 1731/1", "longitude": "14.4726278", "latutide": "50.0903243", "url": "http://www.startupjobs.cz/startup/delicade-com"},{"name":"Designeo Creative", "description":"Vytváříme jedinečná webová řešení na míru - workflow systémy, korporátní intranety a jejich mobilní řešení. Snažíme se o inovace a maximální uživatelskou přívětivost.", "address":"Nad Šutkou 540/14", "longitude": "14.4543781", "latutide": "50.1224663", "url": "http://www.startupjobs.cz/startup/designeo-creative"},{"name":"DESO development", "description":"Jsme mladá brněnská společnost zaměřující se na specializované desktopové a online aplikace. Stavíme na neformálním a přátelském pracovním prostředí, pracujeme na zajímavých projektech většinou pro velké nadnárodní klienty.", "address":"Křižíkova 2697/70", "longitude": "16.6168642", "latutide": "49.2226005", "url": "http://www.startupjobs.cz/startup/deso-development"},{"name":"Digital Engines s.r.o.", "description":"Společnost Digital Engines poskytuje marketingové, poradenské, programátorské a informační služby vybraným e-commerce projektům.", "address":"Na Poříčí 25", "longitude": "14.4342812", "latutide": "50.0900946", "url": "http://www.startupjobs.cz/startup/digital-engines-s-r-o"},{"name":"Digital Wizards Group", "description":"Digital Wizards Group se specializuje na webdesign, tvorbu stránek, programování webových aplikací, tvorbu uživatelských rozhraní a online marketing a díky tomu může poskytnout komplexní řešení pro vaše webové projekty.", "address":"Spojů 835/2", "longitude": "18.1760373", "latutide": "49.8292243", "url": "http://www.startupjobs.cz/startup/digital-wizards-group"},{"name":"Direct People", "description":"Svět je stvořen z příběhů a ne z atomů. My stavíme z příběhů zákazníků úspěšné produkty a služby. Především v oblastech finančnictví, IT, farmacie a služeb obecně. ", "address":"Komunardů 894/32", "longitude": "14.4501488", "latutide": "50.1039881", "url": "http://www.startupjobs.cz/startup/direct-people"},{"name":"Dispatchingo", "description":"Inteligentní dispečinkový systém.", "address":"Radlická", "longitude": "14.3809874", "latutide": "50.0563384", "url": "http://www.startupjobs.cz/startup/dispatchingo"},{"name":"Dixons Retail SSC", "description":"We are looking for talented individuals who want to be part of the future of multichannel retail services. Our fast growing team develops e-commerce solutions for high traffic websites in Europe. We have a pipeline of exciting features so you will have a chance to show your skills on tools and services that will be used by millions of visitors on multiple devices.", "address":"Trnitá 491/5", "longitude": "16.5894392", "latutide": "49.1930534", "url": "http://www.startupjobs.cz/startup/dixons-retail-ssc"},{"name":"Domodi", "description":"Domodi je pro všechny, kteří milují módu stejně jako my a už nechtějí vídat nudu v českých ulicích. DOMODI.cz je módní obchodní galerie. Naši uživatele sledují, hodnotí, komentují a vybírají produkty, které jsou dostupné v kamenných i internetových obchodech. Kromě toho Domodi poskytuje profesionální nástroj, pomocí kterého mohou uživatelé tvořit vlastní sety, kolekce a inspirovat ostatní k nákupům oblečení, obuvi a bytových doplňků.", "address":"Řeznická 7", "longitude": "15.0602715", "latutide": "50.7707710", "url": "http://www.startupjobs.cz/startup/domodi"},{"name":"Doporucim.cz", "description":"Jsme lídr v oblasti aktivního řízení zákaznické zkušenosti (CEM - customer experience management) v ČR, Slovensku a Polsku Provádíme trvalý monitoring zákaznické spokojenosti a sběr aktuálních podnětů a připomínek vašich zákazníkù v reálném čase (real-time customer feedback)", "address":"Mala Stupartska 7", "longitude": "14.4244819", "latutide": "50.0886146", "url": "http://www.startupjobs.cz/startup/doporucim-cz"},{"name":"DosyCZ", "description":"Online systém na kalkulaci a objednávky dopravy a doplňkový služeb.", "address":"Kruhová 5", "longitude": "14.0584604", "latutide": "50.6236112", "url": "http://www.startupjobs.cz/startup/dosycz"},{"name":"dotBlue", "description":"We are a full-service internet bureau that loves the web. We design beautiful websites and apps, write awesomely structured code and love SEO & UX.", "address":"Masarykova 412/32", "longitude": "16.6106111", "latutide": "49.1914548", "url": "http://www.startupjobs.cz/startup/dotblue"},{"name":"Druidly", "description":"Druidly je publikační platformou pro malé a střední vydavatele, kteří se rozhodnou svůj obsah nabízet i na zařízeních se systémy iOS, Android a Windows 8.", "address":"Vladislavova 16", "longitude": "14.4212577", "latutide": "50.0806113", "url": "http://www.startupjobs.cz/startup/druidly"},{"name":"ebarter.cz", "description":"Největší databáze barterů na českém internetu", "address":"Hankova 8", "longitude": "13.3799862", "latutide": "49.7359417", "url": "http://www.startupjobs.cz/startup/ebarter-cz"},{"name":"ECOZZ", "description":"Vyrábíme originální tašky a lahve které prodáváme po celém světě. V ČR přes eshop www.ecobag.cz do světa přes stránky www.ecozz.com ", "address":"Křenova 438/7", "longitude": "14.3442054", "latutide": "50.0890159", "url": "http://www.startupjobs.cz/startup/ecozz"},{"name":"eDarling", "description":"Společnost Affinitas GmbH, založená v roce 2008 v Berlíně, vzešla z inkubátoru Rocket Internet. K dnešnímu dni své služby provozuje ve 22 zemích, včetně České republiky.", "address":"Kohlfurter Straße 41/43", "longitude": "13.4182628", "latutide": "52.4968256", "url": "http://www.startupjobs.cz/startup/edarling"},{"name":"eMan", "description":"Společnost eMan je předním českým poskytovatelem mobilních řešení. Nabízí služby zejména v oblasti zakázkového vývoje mobilních aplikací, webových aplikací a aplikací pro Facebook. ", "address":"V Olšinách 82/16", "longitude": "14.4916985", "latutide": "50.0719451", "url": "http://www.startupjobs.cz/startup/eman"},{"name":"EMTC - Net", "description":"EMTC - Net s.r.o je mladá společnost zabývající se vývojem vlastních webových služeb a mobilních aplikací. Společnost byla založena v roce 2011 přední českou obchodní společností, aby naplnila její strategické cíle v oblasti internetu. Spojením zkušeného managementu s mladým talentem vzniklo prostředí, ve kterém lze úspěšně realizovat ambiciózní projekty pro globální trh.", "address":"Pod Krejcárkem 975", "longitude": "14.4771899", "latutide": "50.0967617", "url": "http://www.startupjobs.cz/startup/emtc-net"},{"name":"Energomonitor", "description":"Vyvíjíme a vyrábíme hardware a software pro řízení spotřeby energií a dosahování úspor na tomto poli. Díky nám si může každý zjistit nejenom to, kolik právě spotřebovává elektřiny či plynu, ale také, co by měl udělat, aby spotřebovával a utrácel méně. ", "address":"Hlubinská 20", "longitude": "18.2731737", "latutide": "49.8217338", "url": "http://www.startupjobs.cz/startup/energomonitor"},{"name":"Envelon s.r.o.", "description":"Envelon je mladý progresivní start-up s ambicí na dosažení mezinárodního úspěchu. Portfolio našich projektů sahá od vývoje systémů na zakázku až po vývoj vlastních produktů. Nabízíme práci v mezinárodním týmu, pracovní stáže v zahraničí, vývoj zajímavých produktů a mnoho dalšího! Proto, pokud jsi v něčem dobrý a chceš se dále rozvíjet, nebo se chceš naučit nové věci od našich zkušenějších kolegů, neváhej a ozvi se nám, třeba hledáme práve tebe!", "address":"Jugoslávských partyzánů 3", "longitude": "14.3945197", "latutide": "50.1037746", "url": "http://www.startupjobs.cz/startup/envelon-s-r-o"},{"name":"eStudio.cz", "description":"Jsme česká společnost, která vznikla již v roce 1992 a na internetovém trhu působíme přes patnáct let. Naše specializace je tvorba internetových stránek, tvorba eshopů - elektronických obchodů pro B2C i B2B, a internetový marketing. Poskytujeme komplexní služby od analýzy přes návrh, realizaci až po údržbu a propagaci Vašich internetových stránek či eshopu.", "address":"Mrštíkova 1122/40", "longitude": "15.8577582", "latutide": "50.1996036", "url": "http://www.startupjobs.cz/startup/estudio-cz"},{"name":"Etnetera a.s.", "description":"Vytváří weby. Weby velké rozsahem, nápadem, vlivem.", "address":"Milady Horákové 108 160 00 Praha 6", "longitude": "14.4049269", "latutide": "50.0971307", "url": "http://www.startupjobs.cz/startup/etnetera-a-s"},{"name":"EUSOFT s.r.o. - ProForce", "description":"Propojení Pro-Force a e-shopu zákazníkovi šetří čas, automatizuje procesy nezbytné k provozu eshopu a odstraňuje chyby způsobené lidským faktorem. Jeho největší hodnotou je integrace všech procesů na jednom místě a automatické řízení importu a exportu dat.", "address":"Písečná 447/13", "longitude": "14.4432316", "latutide": "50.1250485", "url": "http://www.startupjobs.cz/startup/eusoft-s-r-o-proforce"},{"name":"ExperienceU", "description":"Přední česká agentura v oblasti user experience.", "address":"Milady Horákové 116/109", "longitude": "14.4049269", "latutide": "50.0971307", "url": "http://www.startupjobs.cz/startup/experienceu"},{"name":"Extra-web, s.r.o.", "description":"Jsme internetová agentura, která vytváří kvalitní webové stránky a zajišťuje pro své klienty internetový marketing.", "address":"Drahobejlova 1452/54", "longitude": "14.4924615", "latutide": "50.1065422", "url": "http://www.startupjobs.cz/startup/extra-web-s-r-o"},{"name":"eYello CZ", "description":"prodej elektrické energie a plynu", "address":"Kubánské náměstí 1391/11", "longitude": "14.4810120", "latutide": "50.0715243", "url": "http://www.startupjobs.cz/startup/eyello-cz"},{"name":"FireMedia", "description":"Digitální agentura, která tvoří, spravuje weby a dělá komplexní internetový marketing.", "address":"Viktora Huga 4", "longitude": "14.4033350", "latutide": "50.0755507", "url": "http://www.startupjobs.cz/startup/firemedia"},{"name":"Flob.cz", "description":"Flob.cz je místem, kde můžete zábavnou formou hodnotit podniky nebo služby ve vašem okolí a podělit se tak o vaši zkušenost s ostatními.", "address":"Plaská 622/3", "longitude": "14.4061696", "latutide": "50.0804730", "url": "http://www.startupjobs.cz/startup/flob-cz"},{"name":"Flow Media", "description":"We are a creative internet agency focused on developing and advertising of web and mobile applications. Having several years of experience, we still love to invent new solutions either for important clients or for our own projects. We are using the most recent technologies and our speciality is development of HTML5 applications.", "address":"Na Šafránce 33", "longitude": "14.4570099", "latutide": "50.0731212", "url": "http://www.startupjobs.cz/startup/flow-media"},{"name":"Flow Studio", "description":"Vývojářské studio s 2.5 miliony stažení na platformě iOS, které se momentálně zaměřuje na nově vznikající trh aplikací a her pro revoluční pohybový ovladač Leap Motion.", "address":"Křížová 4", "longitude": "14.4070306", "latutide": "50.0516587", "url": "http://www.startupjobs.cz/startup/flow-studio"},{"name":"Flower Lover", "description":"Design, development, manufacturing and sales of luxury design products, mainly self-watering flower pots. A start-up brand produced and managed by Plastkon product s.r.o. – lead developer and manufacturer of plastic products for example for Mattel Toys, Tescoma, IKEA, Audi.", "address":"Hlavní 147", "longitude": "17.3111996", "latutide": "50.2947410", "url": "http://www.startupjobs.cz/startup/flower-lover"},{"name":"Flox 2.0", "description":"Flox je CMS a CRM systém, který funguje na českém (ByznysWeb.cz), slovenském (BiznisWeb.sk), polském (Webity.pl) a ruském trhu (Webity.ru). Připravujeme vstup na další trhy - máme ambici působit globálně. Nová verze našeho systému 2.0 (zatím není online) je postavena na moderních technologiích HTML 5, CSS 3 a hostovaná v cloudu. Flox je vyvíjen v Praze společností IRISOFT SYSTEMS, s.r.o.", "address":"Na Zlatnici 8", "longitude": "14.4232216", "latutide": "50.0563539", "url": "http://www.startupjobs.cz/startup/flox-2-0"},{"name":"Foodpanda", "description":"Foodpanda je globálne najviac rozšíireným sprostredkovateľom objednávok jedla z reštauracií online.", "address":"Křížová 2598/4", "longitude": "14.4070306", "latutide": "50.0516587", "url": "http://www.startupjobs.cz/startup/foodpanda"},{"name":"Formees.com", "description":"Nástroj pro tvorbu online formulářů. Odesignujte a obrandujte formulář a i celou stránku zcela dle vlastních představ!", "address":"Pernerova 502/50", "longitude": "14.4601048", "latutide": "50.0927599", "url": "http://www.startupjobs.cz/startup/formees-com"},{"name":"Fox Media Czech Republic s.r.o.", "description":"My ve Fox Medii chceme vytvářet online aplikace, které nejsou pouhou vizitkou, ale přinášejí našemu zákazníkovi reálný business.", "address":"Černičná 1/686", "longitude": "14.5523380", "latutide": "50.1015101", "url": "http://www.startupjobs.cz/startup/fox-media-czech-republic-s-r-o"},{"name":"Fresh Services, s.r.o.", "description":"Internetová agentura poskytující profesionální služby v oblasti webdesignu a internetového marketingu. Tvorba webových stránek, e-shopů, slevových portálů, inzertních a rezervačních systémů a vývoj on-line aplikací. Textová a grafická reklama, komplexní podpora na sociálních sítích, konzultace, analýzy, testování a školení. Optimalizace pro vyhledávače a zvyšování návštěvnosti z neplacených zdrojů (inbound marketing). Audit webových stránek zdarma.", "address":"Vrbova 1427/19", "longitude": "14.4275456", "latutide": "50.0321902", "url": "http://www.startupjobs.cz/startup/fresh-services-s-r-o"},{"name":"FreshFlow Systems s.r.o.", "description":"Společnost vyvíjí a prodává specializovaný systém - software pro finanční poradce. Systém spočívá v na míru připraveném strukturovaném kalendáři, úkolech, kontaktech (databázi), emailu, statistikách, kalkulačkách provizí a dalších funkcích, vše propojené mezi sebou. V současné době užívá systém již cca 4000 poradců. ", "address":"Pražská 636", "longitude": "14.4597872", "latutide": "49.9644271", "url": "http://www.startupjobs.cz/startup/freshflow-systems-s-r-o"},{"name":"Fundbase", "description":"Fundbase.com is a funded startup from Switzerland, with presence in Zurich, New York, California and Bratislava, looking for a skilled frontend developer for our next-generation financial platform.", "address":"Trnavska cesta 27/B", "longitude": "17.1344426", "latutide": "48.1591823", "url": "http://www.startupjobs.cz/startup/fundbase"},{"name":"Geekshop", "description":"Děláme revoluci v prodeji a výrobě licencovaných triček v regionu střední Evropy.", "address":"Naskové 3", "longitude": "14.3607212", "latutide": "50.0629947", "url": "http://www.startupjobs.cz/startup/geekshop"},{"name":"Geewa", "description":"We develop and publish casual real-time (synchronous) multiplayer games with a competitive edge for pc, mobile and interactive TV. Our games are free-to-play and published on our portal geewa.com as well as major social networks such as Facebook. Today we serve over 7 million users every month from more than 200 countries around the globe.", "address":"Sokolovská 84-86", "longitude": "14.4511918", "latutide": "50.0938681", "url": "http://www.startupjobs.cz/startup/geewa"},{"name":"Giant", "description":"Giant interactive je mladou, rychle rostoucí firmou, která se specializuje na tvorbu internetových stránek a internetový marketing. Prioritou společnosti je perfektně odvedená práce pro klienta. Vytváří weby, které nejen dobře vypadají, ale také odpovídají nejnovějším trendům a přinášejí jejich majitelům maximální obchodní užitek.", "address":"U Prašné brány 1", "longitude": "14.4272984", "latutide": "50.0875279", "url": "http://www.startupjobs.cz/startup/giant"},{"name":"GINA Software s.r.o.", "description":"Jsme tvůrci technologických řešení pro krizové řízení, mapování terénu a koordinaci pracovníků, která jsou založená na naší unikátní platformě GINA System navržené pro použití v těch nejnáročnějších podmínkách. Na poli technologií pro krizové mapování patříme k předním evropským společnostem a GINA byla také oceněna mezi top vesmírnými evropskými technologiemi v rámci soutěže GALILEO Masters 2012. Se sídlem v jednom z nejrychleji rostoucích technologických parků v srdci Evropy po boku největších světových IT firem máme přístup k nejnovějším technologiím a díky našim celosvětovým partnerstvím jsme pak schopni nabízet a provozovat naše řešení kdekoliv na světě. ", "address":"U vodárny 2a", "longitude": "18.2038036", "latutide": "49.8944635", "url": "http://www.startupjobs.cz/startup/gina-software-s-r-o"},{"name":"Good Data", "description":"GoodData unikátně kombinují talent a inovativnost českých inženýrů se zkušeností, důrazem a kreativitou jejich kolegů z USA. GoodData dodává svým zákazníkům dashboardy, reporty a nástroje na správu firemních dat formou internetové služby. Naší analytické platformě důvěřují přední společnosti z obou stran oceánu jako například Groupon, Time Warner Cable, Twitter, Pandora, Seznam.cz nebo Centrum Holdings. Stojí za námi nejprestižnější světoví investoři v čele s Andreessen & Horowitz. Najdete nás v Praze, v Brně, San Franciscu, New Yorku, Bostonu, Chicagu, Los Angeles, Londýně a hlavně - “in cloud”.", "address":"Karolinska 650/1", "longitude": "14.4434423", "latutide": "50.0943670", "url": "http://www.startupjobs.cz/startup/good-data"},{"name":"Hearth.net", "description":"Vytváříme globální tržiště, kde mohou lidé nabízet ostatním svoje služby, rady, sdílení zkušeností i vlastní produkty a zároveň zde uspokojovat svoje vlastní potřeby. Za myšlenkou stojí pan Libor Malý, zakladatel a bývalý majitel společnosti LMC, provozovatele největších internetových pracovních portálů Jobs.cz a Prace.cz, který je naším hlavním podporovatelem. ", "address":"Nádražní 740/56, 150 00 Praha 5 - Smíchov", "longitude": "14.4054072", "latutide": "50.0700835", "url": "http://www.startupjobs.cz/startup/hearth-net"},{"name":"Heureka", "description":"Nezávislý nákupní rádce Heureka.cz patří do rodiny webů společnosti Allegro Group CZ. Web byl spuštěn v říjnu 2007 a jeho návštěvnost se pohybuje přes 2 200 000 RU měsíčně, což Heuréku řadí mezi nejoblíbenější a nejúspěšnější služby českého internetu. Heuréka na jednom místě porovnává výrobky z více než 25 000 internetových obchodů. ", "address":"Jiráskova 9", "longitude": "15.1724538", "latutide": "50.7231874", "url": "http://www.startupjobs.cz/startup/heureka"},{"name":"HitFox Group", "description":"The HitFox Group is a fast-growing “incubator” focused on building and acquiring synergetic businesses in the fields of game distribution and user acquisition. AppLift and Game Finder are two rapidly growing companies focused on the burgeoning mobile games market. For online games, HitFox formed ad2games from the acquisition of Chili Entertainment, one of Europe’s largest performance marketing networks.", "address":"Rosenstraße 17", "longitude": "9.4842700", "latutide": "47.7431200", "url": "http://www.startupjobs.cz/startup/hitfox-group"},{"name":"HledamFitko.cz", "description":"Věříme, že člověk byl stvořen k pohybu. Pomáháme lidem najít si tu nejlepší fitness aktivitu v okolí.", "address":"I.Sekaniny 1803/13", "longitude": "18.1630148", "latutide": "49.8451859", "url": "http://www.startupjobs.cz/startup/hledamfitko-cz"},{"name":"Honim si triko", "description":"Honim si triko je módní značka (v odborném žvýkačkovém slangu též fæšn bræénd). Oblékáme lidi kteří se rádi profilují. Lidi, kteří vědí, že to co je sexy, je v hlavě. Milujeme lidi kteří chápou absurditu věty Jak se máš?. Milujeme lidi, které nebaví bavit se na rande o škole a práci. A milujem sebevědomí. Fakt hodně. A Dylana Morana. Jsme Generace Y, generace lidí závislých na brandech. Zvykli jsme si na to, že oblečení je reklamní prostor velkých módních značek. Ale představme si, že by bylo možné oblečením vyvolat akci. Že by se na vás celý den lidé usmívali. Jen proto, že na sobě máte něco jiného než něčí logo. A nemusí to nutně být názor. A vlastně to může být jenom totálně uhozená kravina. A rozhodně se nechcem profilovat jenom jako ti co dělaj vtipný trička. Nechceme negovat styl a krásu. Kluci maj nosit dobře vypasovaný saka, dobře střižený kalhoty a elegantní boty. A trička. Samozřejmě. :) Ale žádný supermany, geek motivy, motivy seriálů a podobný blbiny. To nás neba.", "address":"Janovského 34", "longitude": "14.4339414", "latutide": "50.1025776", "url": "http://www.startupjobs.cz/startup/honim-si-triko"},{"name":"Hotel Quickly Ltd.", "description":"HotelQuickly is a mobile-only, last-minute hotel booking application with the biggest inventory and best rates available across Asia. With the most exclusive hotels in the region on offer, our users enjoy the fastest and most convenient way to book the most attractive last minute hotel room.", "address":"1206 Eastern Commercial Centre 397", "longitude": "114.1803023", "latutide": "22.2792646", "url": "http://www.startupjobs.cz/startup/hotel-quickly-ltd"},{"name":"iBrands", "description":"V iBrands děláme ty internety. Ale nejsme vývojáři. Jsme ghostbusters a krotíme duchy a problémy na trhu. Chceme udělat svět lepším, lidi šťastnějšími a nás také (a trochu bohatšími).", "address":"Křížová 2598/4 Praha", "longitude": "14.4070306", "latutide": "50.0516587", "url": "http://www.startupjobs.cz/startup/ibrands"},{"name":"iDoklad", "description":"Snadná fakturace online a ZDARMA pro živnostníky a malé firmy. Vystavujte faktury online přímo ve svém oblíbeném prohlížeči!", "address":"Drobného 49", "longitude": "16.6121140", "latutide": "49.2108296", "url": "http://www.startupjobs.cz/startup/idoklad"},{"name":"igloonet", "description":"Jsme firma zabývající se prodejem hostingů, vývojem webů a webových aplikací. Věnujeme se i online marketingu, zejména SEO a PPC.", "address":"Karásek 5", "longitude": "16.5920029", "latutide": "49.2548779", "url": "http://www.startupjobs.cz/startup/igloonet"},{"name":"Ilikeq", "description":"Ilikeq je celosvětová seznamka. Máme 200t uživatelů, rosteme, jsme ziskoví a chceme být příští Badoo.", "address":"Lublaňská 40", "longitude": "14.4314980", "latutide": "50.0741426", "url": "http://www.startupjobs.cz/startup/ilikeq"},{"name":"inCUBE", "description":"inCUBE interactive is a creative digital agency specializing in webdesign and online marketing. We provide premium-quality all-round solutions. Creative concepts and quality craftsmanship – that is inCUBE.", "address":"Poděbradova 211", "longitude": "16.1603196", "latutide": "50.4155874", "url": "http://www.startupjobs.cz/startup/incube"},{"name":"Infinity Vision Creative Agency", "description":"Jsme kreativní komunikační agentura inovující obor internetové komunikace.", "address":"Břehová 1, 110 00 Praha 1, Česká republika", "longitude": "14.4178596", "latutide": "50.0905437", "url": "http://www.startupjobs.cz/startup/infinity-vision-creative-agency"},{"name":"InHiro", "description":"InHiro makes it easy to create and publish your job openings. Specify who are you looking for and InHiro automatically builds a beautifully designed job ad for you to use and share. ", "address":"Staré grunty 12", "longitude": "17.0735488", "latutide": "48.1552577", "url": "http://www.startupjobs.cz/startup/inhiro"},{"name":"Inmite", "description":"Chceme, aby nás práce bavila. Hledáme zajímavé projekty, které jsou pro nás výzvou. Jsme v práci svobodní a zodpovědní sami za sebe. Nezáleží na tom, kdy a odkud pracujeme, důležité jsou výsledky. Nehrajeme si na šéfy (kteří mají vždycky pravdu) a podřízené (kteří musí makat).", "address":"Českomoravská 2420/15", "longitude": "14.4901974", "latutide": "50.1033646", "url": "http://www.startupjobs.cz/startup/inmite"},{"name":"Inoxive", "description":"Startupy nejsou jen o internetu. Jsme konzultační firma, pracujeme pro velké korporátní klienty, ale kulturou, stylem práce a přístupem jsme startup. A co děláme? Příspíváme k úspěchu našich klientů odhalováním správných odpovědí na obtížné otázky.", "address":"Křížová 2598 (TechSquare 2.0)", "longitude": "14.4378005", "latutide": "50.0755381", "url": "http://www.startupjobs.cz/startup/inoxive"},{"name":"InspireOn", "description":"Prostor pro sdílení inspirace a kvalitního obsahu. ", "address":"Božetěchova 3003/133", "longitude": "16.5905441", "latutide": "49.2343722", "url": "http://www.startupjobs.cz/startup/inspireon"},{"name":"Intelis", "description":"V Intelisu se již 2 roky věnujeme vývoji mobilních a internetových aplikací pro naše zákazníky E.ON, Telefónica O2. Pro další okruh zákazníků hledáme nové posily do týmu, především Android a iOS vývojáře.", "address":"třída Národní svobody 209/23", "longitude": "14.1420498", "latutide": "49.3105389", "url": "http://www.startupjobs.cz/startup/intelis"},{"name":"Internet Praha Josefov s.r.o", "description":"Naše společnost se zabývá poskytováním telekomunikačních služeb v oblasti Prahy - Josefova, Starého města a Malé strany.", "address":"Břehová 40/1", "longitude": "14.4178151", "latutide": "50.0905660", "url": "http://www.startupjobs.cz/startup/internet-praha-josefov-s-r-o"},{"name":"inveo", "description":"Inveo je specialistou v prodeji na Internetu se specialisty více než pětiletou působností na českém online trhu. Specializujeme se na zajišťování komplexních full-service služeb nejen v oblasti eCommerce.", "address":"Doudlebská 1699/5", "longitude": "14.4428083", "latutide": "50.0516442", "url": "http://www.startupjobs.cz/startup/inveo"},{"name":"IS4U, s.r.o.", "description":"Náš informační systém už dnes používá 123 tisíc uživatelů na vysokých školách v České a Slovenské republice. A pořád máme plno nových nápadů pro studenty i učitele :) ", "address":"U Vodárny 2a", "longitude": "14.4492109", "latutide": "50.0755810", "url": "http://www.startupjobs.cz/startup/is4u-s-r-o"},{"name":"iShop.io", "description":"iShop.io má za cíl nabídnout uživatelům automatické sledování a utřídění online nákupů. Chceme, aby naše aplikace umožnila klientům pohodlné sledování jejich zásilek. Zároveň klademe důraz na lepší zorganizování všech internetových nákupů a poskytnout tak maximální ponákupní komfort uživateli.", "address":"Poštovní 244", "longitude": "18.6686524", "latutide": "49.6799918", "url": "http://www.startupjobs.cz/startup/ishop-io"},{"name":"IT Lab", "description":"Vyvíjíme skvělé aplikace, rosteme a chystáme se do světa.", "address":"Lisabonská 2394/4", "longitude": "14.4969134", "latutide": "50.1044506", "url": "http://www.startupjobs.cz/startup/it-lab"},{"name":"JIC", "description":"JIC (Jihomoravské inovační centrum) pomáhá lidem tvořit firmy, které mění svět. Činnost centra je zaměřena na podporu inovačního podnikání a znalostní ekonomiky nejen v regionu jižní Moravy, ale i v zahraničí. V rámci své činnosti JIC provozuje řadu aktivit zaměřených na startup projekty, jejich vznik a rozvoj (např. StarCube - startup akcelerátor JIC, www.StartupClub.cz, atp.).", "address":"U Vodárny 2", "longitude": "16.5747148", "latutide": "49.2238453", "url": "http://www.startupjobs.cz/startup/jic"},{"name":"JIRASGAMES", "description":" Zaměřujeme se především na vývoj inovativních hraček a her. Propojujeme svět moderních technologií a tradičních produktů.", "address":"Máchova 21", "longitude": "14.4417288", "latutide": "50.0720972", "url": "http://www.startupjobs.cz/startup/jirasgames"},{"name":"JIRKONT.cz", "description":"Provozujeme internetové projekty a poskytujeme služby internetového marketingu. Zaměřujeme se na optimalizaci pro vyhledávače, PPC kampaně, sociální sítě, affiliate marketing a copywriting. Náš nejstarší projekt je z roku 2008 a pracujeme z kanceláře v Kolíně.", "address":"Rubešova 55", "longitude": "15.2031286", "latutide": "50.0275819", "url": "http://www.startupjobs.cz/startup/jirkont-cz"},{"name":"Jožko.sk, s.r.o.", "description":"www.jozko.sk je najrýchlejšie napredujúci zľavový portál na území slovenska a taktiež je 3. najväčší portál čo sa obratu a tržného podielu týka. Je spojený s portálom www.pepa.cz, ktorý je tiež na prvých priečkach zľavového trhu.", "address":"Rytířska 4", "longitude": "14.4209303", "latutide": "50.0839759", "url": "http://www.startupjobs.cz/startup/jozko-sk-s-r-o"},{"name":"Kapesní svět", "description":"Kapesní svět sdružuje skupinu mladých, talentovaných lidí s vášní pro moderní technologie. Spolu s našimi klienty se snažíme vytvářet řešení pro: - mobilní a klasické webové stránky - webové a mobilní aplikace - SEO a SEM řešení - UX a UI design", "address":"Pod Lipami 68/2513, Praha 3", "longitude": "14.4963654", "latutide": "50.0905313", "url": "http://www.startupjobs.cz/startup/kapesni-svet"},{"name":"Keboola.com", "description":"Keboola vyrábí a provozuje službu Keboola Connection, což je staging layer na zákaznická data. Tento staging layer slouží jako mezivrstva mezi BI platformou GoodData.com a okolním světem.", "address":"Křižíkova 488/115", "longitude": "14.4568836", "latutide": "50.0938710", "url": "http://www.startupjobs.cz/startup/keboola-com"},{"name":"Keen Software House", "description":"Zabýváme se vývojem počítačových her. Náš první titul byl Miner Wars 2081, postavený na našem vlastním enginu VRAGE. V současnosti pracujeme na novém titulu Space Engineers.", "address":"Kubelikova 1224/42", "longitude": "14.4519698", "latutide": "50.0822863", "url": "http://www.startupjobs.cz/startup/keen-software-house"},{"name":"kupi.cz", "description":"Srovnávač akčních cen a slev v obchodech, který vám pomůže ušetřit vaše peníze, čas i starosti s nakupováním potravin, drogerie a dalších produktů denní potřeby.", "address":"Františkánská 138", "longitude": "17.4608046", "latutide": "49.0700134", "url": "http://www.startupjobs.cz/startup/kupi-cz"},{"name":"Kurzor, s.r.o.", "description":"V Kurzoru tvoříme weby a internetové aplikace. Prioritou je fungování projektu s ohledem na skutečné uživatele, požadované cíle a obchodní přínos. Vycházíme z vědeckých poznatků a převádíme je do praxe. V důsledku naše práce šetří vaši. Naším ideálním zákazníkem jsou malé a střední firmy.", "address":"Sukova 4", "longitude": "16.6125412", "latutide": "49.1956092", "url": "http://www.startupjobs.cz/startup/kurzor-s-r-o"},{"name":"LADYBOX s.r.o.", "description":"Největší česká subscription commerce služba- beauty box.", "address":"Žirovnická 2389/1", "longitude": "14.4924640", "latutide": "50.0587616", "url": "http://www.startupjobs.cz/startup/ladybox-s-r-o"},{"name":"Langevo", "description":"Langevo.com je webová hra na učení cizojazyčných slovíček. Aplikace propojuje herní prvky s výukou jazyků. Motivuje k pravidelnému a zábavnému učení hrou.", "address":"Na Roudné 29", "longitude": "13.3800131", "latutide": "49.7538802", "url": "http://www.startupjobs.cz/startup/langevo"},{"name":"Leady", "description":"Leady.cz identifikuje firemní návštěvníky webu. Řekne, jaká firma přistoupila na Váš web, co ji zajímalo a doplní další informace jako obrat, počet zaměstnanců, obor, adresu a ověřené kontakty. Umožňuje uživatelům identifikovat nové klienty, více vytěžovat ty stávající a monitorovat své kampaně či online aktivity.", "address":"Plzeňská 247/59, Praha", "longitude": "14.3879641", "latutide": "50.0716184", "url": "http://www.startupjobs.cz/startup/leady"},{"name":"LeoExpress", "description":"Jsme nový energický vlakový dopravce na území ČR. Přinášíme absolutně nejvyšší kvalitu, kterou kdy česká železnice poznala. Stejně rychle jakým se rozvíjí náš core business tak rostou i naše aplikace a to jsme ještě nevstoupili na zahraniční trhy. To bude teprve bomba.", "address":"Kutvirtova 339/5", "longitude": "14.3930645", "latutide": "50.0575472", "url": "http://www.startupjobs.cz/startup/leoexpress"},{"name":"Letsgood.com", "description":"Značka Letsgood je platforma pro firmu Letsgood Systems s.r.o. a vznikající společnost Letsgood Ad. Letsgood Systems se zabývá vývojem moderního podnikového mobilního software. Našim heslem je Strategie, Inovace, Software. Jednoduše řečeno, děláme z ERP/CRM omalovánky. Už více než rok pracujeme pro společnosti Unicorn Solutions s.r.o. (člen skupiny Unicorn), ABRA Software a.s. nebo Carsys s.r.o.", "address":"Olšanská 1a", "longitude": "14.4630490", "latutide": "50.0835490", "url": "http://www.startupjobs.cz/startup/letsgood-com"},{"name":"Liftago", "description":"A Prague based start-up with a long-term vision to clear the way for mobility of the future. ", "address":"Holečkova 9", "longitude": "14.4017987", "latutide": "50.0779362", "url": "http://www.startupjobs.cz/startup/liftago"},{"name":"Linguo", "description":"Linguo je nový projekt zaměřený na efektivní studium cizích jazyků.", "address":"Veletržní 5", "longitude": "16.5911150", "latutide": "49.1885897", "url": "http://www.startupjobs.cz/startup/linguo"},{"name":"Linkmonitor.cz", "description":"Linkmonitor je služba spojující inzerenty a majitele internetového a sociálního obsahu. Umožňuje tvorbu jednoduchých a cílených poptávek internetové a sociální reklamy. Majitelům internetového obsahu otevírá nové možnosti zvýšení prodejů internetové inzerce.", "address":"Dolní Hejčínská 86/5", "longitude": "17.2408439", "latutide": "49.6045062", "url": "http://www.startupjobs.cz/startup/linkmonitor-cz"},{"name":"Logentries", "description":"Logentries provozuje službu správy logů, tzv. log management.", "address":"321 Summer Street", "longitude": "-71.0484899", "latutide": "42.3492185", "url": "http://www.startupjobs.cz/startup/logentries"},{"name":"LWi s.r.o.", "description":"Vývoj mobilních aplikací, které lidi rádi a s nadšením používají.", "address":"Mlýnská 326/13", "longitude": "16.6161746", "latutide": "49.1908970", "url": "http://www.startupjobs.cz/startup/lwi-s-r-o"},{"name":"Macroscale Media", "description":"Macroscale Media is a company delivering projects and services in the fields of internet, software and marketing.", "address":"Křížová 2598/4", "longitude": "14.4070306", "latutide": "50.0516587", "url": "http://www.startupjobs.cz/startup/macroscale-media"},{"name":"Mail Komplet", "description":"Mail Komplet je sada nástrojů a služeb, díky nimž posunete svůj e-mail marketing na nejvyšší úroveň. Hromadné rozesílání e-mailů nebylo nikdy jednodušší.", "address":"Purkyňova 99a", "longitude": "16.5806526", "latutide": "49.2269256", "url": "http://www.startupjobs.cz/startup/mail-komplet"},{"name":"Mapilary", "description":"'the last mile logistics", "address":"Gemerská 4", "longitude": "17.1362979", "latutide": "48.1506094", "url": "http://www.startupjobs.cz/startup/mapilary"},{"name":"Massimo Filippi", "description":"Jsme malý, ale efektivní tým profesionálů ve svých oborech. Děláme on-line, A/V produkci a sami tvoříme content pro naše klienty. ", "address":"Jankovcova 10", "longitude": "14.4559630", "latutide": "50.1056982", "url": "http://www.startupjobs.cz/startup/massimo-filippi"},{"name":"Maternia", "description":"Maternia je jeden z největších internetových prodejců kontaktních čoček v ČR a SR. Úspěšně působíme v Rakousku, Německu a Švýcarsku. První eshop jsme spustili v únoru 2008. Od té doby velmi rychle rosteme a nyní vyřizujeme přes 15 000 objednávek měsíčně.", "address":"Na Slatince 3284/1", "longitude": "14.4929028", "latutide": "50.0558337", "url": "http://www.startupjobs.cz/startup/maternia"},{"name":"Mautilus", "description":"Mautilus s.r.o. se sídlem v Brně je dynamická, rychle rostoucí společnost, která na vysoké úrovni vyvíjí aplikace pro chytré televize, chytré telefony, tablety a HbbTV.", "address":"Kursova 5", "longitude": "16.5057263", "latutide": "49.2193070", "url": "http://www.startupjobs.cz/startup/mautilus"},{"name":"Meebee", "description":"We are a technology startup based in Prague and San Francisco.", "address":"Korunní 16", "longitude": "14.4408145", "latutide": "50.0752113", "url": "http://www.startupjobs.cz/startup/meebee"},{"name":"meinKauf GmbH", "description":"meinKauf is an innovative, high-growth internet start-up based in Vienna and Austria’s leading marketing platform for retailers. We provide retailers state-of-the-art tools and channels to increase the range and the success of their advertising campaigns. Our goal is to establish meinKauf as “The Digital Touchpoint for Retail Marketing” in a billion euro market – and you can be part of this unique success story!", "address":"Siebenbrunnengasse 17/7", "longitude": "16.3591557", "latutide": "48.1874082", "url": "http://www.startupjobs.cz/startup/meinkauf-gmbh"},{"name":"Merca WebMarketing", "description":"Internetová agentura nabízející komplexní služby v oblasti tvorby a správy webových stránek, tvorby a správy eshopů a online marketingu.", "address":"Hladnovská 1255/23", "longitude": "18.3055136", "latutide": "49.8451958", "url": "http://www.startupjobs.cz/startup/merca-webmarketing"},{"name":"Mews Systems", "description":"Jsme mladý tým profesionálů kteří vytváří aplikace a software pro hotely a restaurace.", "address":"Maiselova 4", "longitude": "14.4191390", "latutide": "50.0881743", "url": "http://www.startupjobs.cz/startup/mews-systems"},{"name":"mForce s.r.o.", "description":"Vývoj speciálních mobilních aplikací a řešení pro komerční subjekty i organizace a instituce státní a veřejné správy.", "address":"Boženy Němcové 5", "longitude": "14.4302257", "latutide": "50.0694825", "url": "http://www.startupjobs.cz/startup/mforce-s-r-o"},{"name":"Mibcon", "description":"Jsme poradenská společnost zabývající se implementacemi informačních systémů. Naším základním produktem je systém od firmy SAP. Aktuálně se zaměřujeme také na rozšiřování tohoto software o další funkcionality pomocí napojení na dovivinuté a opensource řešení jako JBoss, Alfresco a jiné. Zabýváme se také vývojem mobilních aplikací. Ctíme zásady svobody v práci, a i když je nás skoro 100 snažíme se být stále volnomyšlenkářská firma.", "address":"Pod kopcem 31", "longitude": "14.4064562", "latutide": "50.0239773", "url": "http://www.startupjobs.cz/startup/mibcon"},{"name":"Mithia System", "description":"V Mithia System si zakládáme na tom, abychom skutečně vyvíjeli neobyčejné produkty a poskytovali komplexní služby, které jsou reálným přínosem nejen pro monetizovatelné sektory, ale i pro moderní společnost.", "address":"Vyšehradská 1349/2", "longitude": "14.4173354", "latutide": "50.0680662", "url": "http://www.startupjobs.cz/startup/mithia-system"},{"name":"Miton", "description":"Partička klaunů, kteří dělají net lepším a zábavnějším", "address":"Jiráskova 9", "longitude": "15.1724538", "latutide": "50.7231874", "url": "http://www.startupjobs.cz/startup/miton"},{"name":"ModniGuru.cz", "description":"Internetový projekt www.modniguru.cz je exkluzivní nákupní klub, který svým členům umožňuje získat luxusní zboží světově známých návrhářů a módních domů za bezkonkurenční ceny až se slevou 75%.", "address":"Mezibranská 4", "longitude": "14.4294216", "latutide": "50.0781429", "url": "http://www.startupjobs.cz/startup/modniguru-cz"},{"name":"Moonlake, a.s.", "description":"Vytváříme pro naše zákazníky úspěšné internetové obchody, které prodávají.", "address":"Masarykova 118", "longitude": "16.6135746", "latutide": "49.1341872", "url": "http://www.startupjobs.cz/startup/moonlake-a-s"},{"name":"MyCom Solutions s.r.o.", "description":"Naše společnost se zaměřuje na poskytování cloudových služeb a především na službu ITaaS - IT as a Service. Pro naše zákazníky zajišťujeme komplexní IT řešení formou cloudových služeb.", "address":"Lisabonská 2394/4", "longitude": "14.4969134", "latutide": "50.1044506", "url": "http://www.startupjobs.cz/startup/mycom-solutions-s-r-o"},{"name":"MyFlatshare", "description":"MyFlatshare is a fresh community marketplace for sharing living spaces among students and young professionals. ", "address":"Anenska 13", "longitude": "18.0039514", "latutide": "49.5989517", "url": "http://www.startupjobs.cz/startup/myflatshare"},{"name":"MYPS, s.r.o.", "description":"Vývojářská společnost pracující v Nette.", "address":"Husitská 54", "longitude": "14.4476834", "latutide": "50.0867060", "url": "http://www.startupjobs.cz/startup/myps-s-r-o"},{"name":"Najdidomov.cz", "description":"Najdidomov se chystá spustit projekt, který otřese již zaběhlým internetovým realitním trhem v České republice.", "address":"Vitkova 8", "longitude": "14.4461928", "latutide": "50.0902495", "url": "http://www.startupjobs.cz/startup/najdidomov-cz"},{"name":"Nakopni.me", "description":"Jsme startupem usnadňujícím start všem ostatním startupům. Český klon Kickstarteru. Založíte projekt a vypíšete odměny za finanční příspěvek, když se nasbírá cílová částka, peníze dostanete, když ne, nedostanete nic.", "address":"Nové sady 2", "longitude": "16.6070205", "latutide": "49.1888877", "url": "http://www.startupjobs.cz/startup/nakopni-me"},{"name":"Nákupní centra", "description":"Jediný mobilní průvodce nákupními centry a obchody pro IOS a Android. Aplikace informuje nákupních centrech, akcích, obchodech a jejich nabídkách a slevách. Vše na jednom místě, přehledně na displeji Vašeho chytrého mobilního telefonu.", "address":"Přístavní 14", "longitude": "14.4491009", "latutide": "50.1041262", "url": "http://www.startupjobs.cz/startup/nakupni-centra"},{"name":"Nákupvakci.cz", "description":"Nakupvakci.cz je slevový server zaměřený na wellness, pobyty, restaurace, ale i zboží. Nově nabízí také slevy na značkové oblečení, hodinky a šperky. Nyní je třetí nejúspěšnější slevový server v České republice. ", "address":"Pod vinicí 409/23", "longitude": "15.8250718", "latutide": "50.1574907", "url": "http://www.startupjobs.cz/startup/nakupvakci-cz"},{"name":"nangu.TV", "description":"Všiml/a sis, že jeden z největších českých mobilních operátorů právě spustil TV službu nabitou novými moderními funkcemi? A víš, kdo za tímto řešením stojí? Pojď se s námi podílet na produktu, který má desítky tisíc (spokojených) nejen českých, ale i zahraničních uživatelů. nangu.TV je komplexní softwarové řešení, které umožňuje našim klientům poskytovat atraktivní interaktivní televizní služby. Spíš než aplikace, je nangu.TV celý ekosystém dovolující napsat a sestavit produkt podle konkrétního zadání. Obsahuje řadu zajímavých komponent, jejichž spektrum neustále rozšiřujeme. Koncový uživatel si díky naší platformě může například zapauzovat právě vysílaný TV pořad, přetočit jej na začátek, přehrát si pořad z archivu, přepnout si televizní vysílání na obrazovku tabletu, použít tablet namísto dálkového ovladače, nebo si třeba sledování TV zpříjemnit jednoduchou objednávkou pizzy, aniž by vstával od obrazovky nebo musel mít k dispozici hotovost. Vyvíjíme dlouhodobě. Pracujeme převážně v Linuxovém Open-Source prostředí. Naše práce nás baví a věříme, že bude bavit i Tebe - www.nangu.TV", "address":"U Plynárny 1002/97 101 00, Praha 10", "longitude": "14.4735703", "latutide": "50.0574294", "url": "http://www.startupjobs.cz/startup/nangu-tv-alnair-a-s"},{"name":"Navečer", "description":"Rozcestník večerního programu, který inspiruje kvalitní nabídkou akcí s možností jejich okamžité rezervace či koupě.", "address":"Václavské náměstí 62", "longitude": "14.4294504", "latutide": "50.0795830", "url": "http://www.startupjobs.cz/startup/navecer"},{"name":"nDemic", "description":"Jsme malý tvůrčí tým lidí, kteří mají rádi svou práci. Naší filozofií je kvalita spíš než kvantita a proto zakázky přijímáme jen tehdy, když jsme si jisti jejím 100% úspěchem. ", "address":"Jugoslávských Partyzánů 3", "longitude": "14.3945197", "latutide": "50.1037746", "url": "http://www.startupjobs.cz/startup/ndemic"},{"name":"NejPomocnici", "description":"NejPomocníci přináší unikátní webové/mobilní tržšitě, které bude spojovat lidi, poptávající a nabízející služby. Tržiště umožnuje sdílet jejich volný čas nebo speciální dovednosti a schopnosti jedinců s jejich širokým okolím a proměnit je za peníze. Na druhé straně klienty, kteří nemají dostatek času a je pro ně efektivnější si na drobné úkoly někoho najít a věnovat ušetřený čas prioritnějším úkolům.", "address":"Jaroslava Foglara 1330/4", "longitude": "14.3307602", "latutide": "50.0384956", "url": "http://www.startupjobs.cz/startup/nejpomocnici"},{"name":"Neogenia s.r.o.", "description":"Neogenia s.r.o. je technologicky vyspělou dynamicky se rozvíjející společností, která se zaměřuje na provoz a vývoj internetových projektů, zajišťování telekomunikačních služeb a efektivní využívání marketingových nástrojů. Projekty společnosti Neogenia s.r.o. využívá denně až 70.000 uživatelů a jejich počet neustále roste.", "address":"Hybešova 42, 602 00", "longitude": "16.5999258", "latutide": "49.1896457", "url": "http://www.startupjobs.cz/startup/neogenia-s-r-o"},{"name":"netdevelo s.r.o.", "description":"Jsme ostravská IT společnost netdevelo. Hromada mladých a nadaných lidí vytvářejících moderní, profesionální e-shopy. Zaměřujeme se na e-shopy na míru. Stavíme je na vlastní aplikaci ShopSys. Zajišťujeme pro klienty kopu dalších služeb souvisejících s oblastí elektronické komerce. V tvorbě e-shopů na míru patříme v Česku a na Slovensku mezi špičku.", "address":"Hlubinská 36", "longitude": "18.2700750", "latutide": "49.8208235", "url": "http://www.startupjobs.cz/startup/netdevelo-s-r-o"},{"name":"Neternity.cz", "description":"Zabýváme se zakázkovým vývojem webových aplikací a portálů. Každý nový projekt je pro nás originálem, novým dítětem, výzvou a příležitostí posunout se dál. ", "address":"Vlastislavova 11", "longitude": "14.4419137", "latutide": "50.0653998", "url": "http://www.startupjobs.cz/startup/neternity-cz"},{"name":"netmail", "description":"Věříme, že přichází revoluce. Revoluce je cloud. Věříme, že informační technologie se dají dělat jednoduše, rychle, spolehlivě, levně a bezpečně. Věříme, že uživatelé mohou být mobilnější, produktivnější a nadšení. ", "address":"Voršilská 5", "longitude": "14.4164643", "latutide": "50.0814321", "url": "http://www.startupjobs.cz/startup/netmail"},{"name":"News in Levels", "description":"Anglický web poskytující uživatelům četbu a poslech článků v angličtině pomocí speciální metody výběru slov do třech základních úrovní tak, že uživatel na své úrovni dobře rozumí.", "address":"Gorkeho 2069", "longitude": "15.7620131", "latutide": "50.0255510", "url": "http://www.startupjobs.cz/startup/news-in-levels"},{"name":"NFCengine", "description":"Technologicky (NFC) orientovaná firma s několika vývojovými proudy, integrátor a konzultant", "address":"U Vodarny 2", "longitude": "16.5747148", "latutide": "49.2238453", "url": "http://www.startupjobs.cz/startup/nfcengine"},{"name":"Node5", "description":"Quite different industrial event & workspace for technology companies, entrepreneurs & freelancers in the heart of Prague.", "address":"Radlicka 50", "longitude": "14.4027444", "latutide": "50.0663580", "url": "http://www.startupjobs.cz/startup/node5"},{"name":"Nubium Development SE", "description":"Nubium Development SE se soustřeďuje na vývoj a provoz vysokokapacitních úložišť, vysokozátěžových aplikací, distribučních datových sítí a webhostingových platform. ", "address":"Újezd 450/40, 118 00", "longitude": "14.4049046", "latutide": "50.0834633", "url": "http://www.startupjobs.cz/startup/nubium-development-se"},{"name":"Nux s.r.o.", "description":"Jsme ryze česká společnost financovaná vlastním kapitálem. Profilujeme se jako systémoví integrátoři a konzultanti v oblasti internetu. Soustředíme se především na realizaci, provoz a rozvoj webových prezentací a s nimi souvisejících služeb.", "address":"Durychova 101/66", "longitude": "14.4499621", "latutide": "50.0177555", "url": "http://www.startupjobs.cz/startup/nux-s-r-o"},{"name":"OpenBrand", "description":"We are building a unique platform that chages the way designers and agencies collaborate with brands. In a nutshell, OpenBrand can be described as DropBox for creative content or GitHub for designers.", "address":"Node5, Radlicka 50", "longitude": "14.4027444", "latutide": "50.0663580", "url": "http://www.startupjobs.cz/startup/openbrand"},{"name":"Optimics", "description":"Chytrý online marketing díky analytice", "address":"Národní 32", "longitude": "14.4204663", "latutide": "50.0825015", "url": "http://www.startupjobs.cz/startup/optimics"},{"name":"Optiscont", "description":"Vyvinuli jsme pro vás první samoobslužnou oční optiku na světě - říkáme tomu Optiscont. Díky tomuto patentovanému přístupu si nyní můžete pořídit brýle podle předpisů za polovinu toho, co byste zaplatili v běžné oční optice.", "address":"Charkovská 129/29", "longitude": "14.4504189", "latutide": "50.0708414", "url": "http://www.startupjobs.cz/startup/optiscont"},{"name":"OrganizeTube", "description":"OrganizeTube má uživatelům YouTube a DailyMotion usnadnit práci s videi, zkvalitnit i rozšířit možnosti jejich organizace a přehrávání a to vše v jedné intuitivní aplikaci. ", "address":"Technická 2948/13", "longitude": "16.5805908", "latutide": "49.2222800", "url": "http://www.startupjobs.cz/startup/organizetube"},{"name":"Partner na úrovni", "description":"Spoločnosť Affinitas GmbH, ktorá bola v roku 2008 založená v Berlíne, poskytuje svoje služby v oblasti online zoznamovania až v 22 krajinách, vrátane Slovenska.", "address":"Kohlfurter Straße 41/43", "longitude": "13.4182628", "latutide": "52.4968256", "url": "http://www.startupjobs.cz/startup/partner-na-urovni"},{"name":"Passion Chocolate", "description":"Nová čokoládovna v Praze. ", "address":"Vrchlabská 26", "longitude": "14.5470076", "latutide": "50.1307495", "url": "http://www.startupjobs.cz/startup/passion-chocolate"},{"name":"Persoo", "description":"Persoo je nástroj pro snadnou personalizaci webu a marketingové komunikace. Pomůže vám snížít náklady na reklamu a zvýšít konverzní poměry. Akce jako nabídka v html, odeslání emailu, online chat, feedback pop-up,... spouštíme v ten správný čas a jedině, když je to pro návštěvníka relevantní. Vaši zákazníci budou spokojenější, protože je budete oslovovat pouze nabídkami, které je zajímají.", "address":"Pálenická 4", "longitude": "13.3604022", "latutide": "49.7735500", "url": "http://www.startupjobs.cz/startup/persoo"},{"name":"Pirylime", "description":"Dáváme šanci zdokonalit se v kódu a analytickém myšlení mladým vývojářům mobilních aplikací. ", "address":"Dominikánské náměstí", "longitude": "16.6070323", "latutide": "49.1938805", "url": "http://www.startupjobs.cz/startup/pirylime"},{"name":"Pixelmate Studio", "description":"Ahoj, jsme digitální a design studio v praze. Vytváříme webové a iOS applikace, designy, grafiku, animujeme a filmujeme videa :) prostě všechno, co nás baví", "address":"Čapkova 244/14, 140 00 Praha4 - Michle", "longitude": "14.4533571", "latutide": "50.0582881", "url": "http://www.startupjobs.cz/startup/pixelmate-studio"},{"name":"Plantyst", "description":"Plantyst usiluje o zvýšení efektivnosti průmyslových podniků a rozvíjí vlastní flexibilní cloudové řešení. Na trh vstupujeme s netradiční, moderní a inteligentní službou a podobné prostředí se snažíme vytvářet i sami pro sebe a naše spolupracovníky.", "address":"Havlíčkova 844", "longitude": "15.2268442", "latutide": "50.0114362", "url": "http://www.startupjobs.cz/startup/plantyst"},{"name":"Pond5", "description":"Pond5 je mladá agentura prodávající všechna možná média do reklamy i pro osobní účely - videa, fotky, vektory, after effects, 3D modely a další. Rychle se rozvíjí, specializuje se na americký a evropský trh, postupně se rozšiřuje i dále.", "address":"Na Šafránce 33", "longitude": "14.4570099", "latutide": "50.0731212", "url": "http://www.startupjobs.cz/startup/pond5"},{"name":"POSTFX s.r.o.", "description":"Agregujeme poptávku po zasilatelských službách. Naším cílem je nabídnout výhodné ceny za posílání balíků a palet nejen velkým ale i malým zákazníkům.", "address":"Vodičkova 36 - Palác Lucerna", "longitude": "14.4378005", "latutide": "50.0755381", "url": "http://www.startupjobs.cz/startup/postfx-s-r-o"},{"name":"PostHeads", "description":"Social media ecosystem, PostHeads is the solution to maximizing your post reach and effect to build a bigger community. Kicking off with a content approval system and media center, PostHeads has big plans ahead with analytics that guide your brand to success and much more.", "address":"Frantiska Krizka 1", "longitude": "14.4305738", "latutide": "50.0978662", "url": "http://www.startupjobs.cz/startup/postheads"},{"name":"PragueBest", "description":"PragueBest je digitální agentura poskytující komplexní služby v oblasti tvorby webových stránek a online marketingu. Na trhu působíme od roku 1999 a zabýváme se převážně vývojem rozsáhlých firemních prezentací, intranetů, e-shopů a aplikací na míru. Zároveň se staráme se o optimalizaci a rozvoj našich řešení.", "address":"Vítkova 32", "longitude": "14.4445579", "latutide": "50.0927238", "url": "http://www.startupjobs.cz/startup/praguebest"},{"name":"Prehash Ltd.", "description":"Equal opportunities for all developers to showcase their talent, solve challenging technical problems and get the best job offers.", "address":"Paul Street 86-90", "longitude": "-0.0836732", "latutide": "51.5256152", "url": "http://www.startupjobs.cz/startup/prehash-ltd"},{"name":"Proděti.cz", "description":"Proděti.cz je nákupní klub pro maminky a děti, který pravidelně představuje nové akce z oblasti dětské módy, hraček a doplňků od výrobců z celého světa. ", "address":"Šultysova 11", "longitude": "14.3657559", "latutide": "50.0824248", "url": "http://www.startupjobs.cz/startup/prodeti-cz"},{"name":"Projectisimo.com", "description":"Ulehčujeme firemní komunikaci, výměnu souborů a plánování schůzek. Jsme produkt, který může využít každý kdo potřebuje řídit nějaký projekt a nechce přitom řešit složitosti rozesílání desítek emailů na všechny strany a pak zpětně dohledávat chyby v komunikaci nebo ztracené soubory, které už zmizely z úschovny.", "address":"Karlovo náměstí 290/16", "longitude": "14.4191413", "latutide": "50.0769901", "url": "http://www.startupjobs.cz/startup/projectisimo-com"},{"name":"Projectsforce LTD", "description":"Projectsforce Ltd je společnost založená a registrovaná ve Spojeném Království. Byla založena v roce 2012 Jiřím Chaloupkou, aby zastřešovala již existující systém pro podporu projektového řízení Projectsforce.com. V roce 2013 je založena Organizační složka v České Republice. Firma má hotový produkt a uživatele, a funkční obchodní model. Na základě požadavků partnerů připravujeme portaci produktu do prostředí portálu Liferay.", "address":"Pobřežní 249/46", "longitude": "14.4486948", "latutide": "50.0940356", "url": "http://www.startupjobs.cz/startup/projectsforce-ltd"},{"name":"QCM, s.r.o.", "description":"Už 12 let patříme mezi přední dodavatele webových aplikací, internetových stránek a systémů pro správu veřejných zakázek. ", "address":"Heršpická 5", "longitude": "16.6041204", "latutide": "49.1772954", "url": "http://www.startupjobs.cz/startup/qcm-s-r-o"},{"name":"ReFine", "description":"1.nezávislé reference na jednom místě", "address":"Olšanská 54/3", "longitude": "14.4643631", "latutide": "50.0835444", "url": "http://www.startupjobs.cz/startup/refine"},{"name":"Refundo.cz", "description":"Refundo.cz je jedním z předních cashback portálů v ČR. Dáváme svým uživatelům za každý nákup určitou část z ceny zpět.", "address":"Třískalova 570/24", "longitude": "16.6177004", "latutide": "49.2241204", "url": "http://www.startupjobs.cz/startup/refundo-cz"},{"name":"Remote Assistant", "description":"Remote Assistant je mobilní aplikace pro nevidomé umožňujúcí na dálku využívat zrak přátel a rodiny za pomoci smartfonů.", "address":"Václavské náměstí 3", "longitude": "14.4246819", "latutide": "50.0840361", "url": "http://www.startupjobs.cz/startup/remote-assistant"},{"name":"Requestor Technologies s.r.o.", "description":"Requestor je webová aplikace, která poskytuje jednotné kontaktní místo pro příjem a správu požadavků, které přicházejí do organizace nebo IT oddělení od zákazníků nebo uživatelů.", "address":"Šumavská 15", "longitude": "16.5982194", "latutide": "49.2120634", "url": "http://www.startupjobs.cz/startup/requestor-technologies-s-r-o"},{"name":"Reservanto", "description":"Reservanto je unikátní rezervační systém vytvořený na míru každému oboru podnikání.", "address":"Mrštíkova 399/2a", "longitude": "15.0514388", "latutide": "50.7626617", "url": "http://www.startupjobs.cz/startup/reservanto"},{"name":"Restu.cz", "description":"Restu.cz je pro uživatele preferovaným zdrojem informací o restauracích a vyhledávaným nástrojem pro online rezervace stolů. Restauracím nabízíme CRM systém, table management a další manažerské nástroje pro zvyšování tržeb.", "address":"V Bokách III 257/5", "longitude": "14.3927167", "latutide": "50.0374986", "url": "http://www.startupjobs.cz/startup/restu-cz"},{"name":"RightClick", "description":"Jsme čistě technologicky zaměřená banda lidí, která chce pracovat na zajímavých a smysluplných projektech. Existujeme něco přes 3 roky a za tu dobu jsme se rozrostli na cca 10-12 lidí. Nové lidi hledáme takřka neustále.", "address":"Lublaňská 1730/21", "longitude": "14.4320287", "latutide": "50.0713029", "url": "http://www.startupjobs.cz/startup/rightclick"},{"name":"Rozečti.se", "description":"Rozečti.se – aplikace pro výuku rychlého čtení", "address":"Radlická 180/50", "longitude": "14.4027553", "latutide": "50.0664768", "url": "http://www.startupjobs.cz/startup/rozecti-se"},{"name":"Safetica Technologies", "description":"Na svět jsme jako první česká firma přivedli bezpečnostní software, který umí podniky nejlépe ochránit před lidským faktorem v digitálním světě. Náš software pomáhá firmám ochránit konkurenční výhodu a udržet know how uvnitř firmy. www.safetica.com", "address":"U Vodárny 2965/2", "longitude": "16.5747142", "latutide": "49.2240051", "url": "http://www.startupjobs.cz/startup/safetica-technologies"},{"name":"SATHEA VISION s.r.o.", "description":"Vyrábíme vlastní moderní světla pro veřejné osvětlení a připravujeme světelné projekty. Jsme fungující malá česká firma o 7 zaměstnancích. Máme zajištěné zakázky a firmě roste obrat meziročně o 300%. Chybí nám ale kvalitní lidé pro jejich realizaci. ", "address":"Vítězné náměstí,", "longitude": "14.3960995", "latutide": "50.1005372", "url": "http://www.startupjobs.cz/startup/sathea-vision-s-r-o"},{"name":"sBand", "description":"Band je nový hudební portál společnosti Unired Comp s.r.o. sBand propojuje organizátory hudebních akcí s kapelami, hudebníky, Dj a zvukaři, kteří mají zájem vystoupit.", "address":"Jana Uhra 13", "longitude": "16.5964754", "latutide": "49.2024122", "url": "http://www.startupjobs.cz/startup/sband"},{"name":"Scholz & Friends, s.r.o.", "description":"We provide stories for the brands. Every story begins with an Idea. Idea with three basic ingedients – Inspiration, Innovation and Integration. When these are mixed well, we achieve wonderful things.", "address":"Zlatnická 10", "longitude": "14.4321704", "latutide": "50.0906008", "url": "http://www.startupjobs.cz/startup/scholz-friends-s-r-o"},{"name":"SECTION Technologies s.r.o.", "description":"Zajišťujeme školám komplexní služby v rámci integrace tabletů do výuky. Proměňujeme školní výuku v aktivitu plnou motivace pro její studenty. ", "address":"Kaprova 42", "longitude": "14.4183369", "latutide": "50.0878766", "url": "http://www.startupjobs.cz/startup/section-technologies-s-r-o"},{"name":"Servis Na Klik", "description":"Vyřešíme problémy s počítačem na jeden klik. Poskytujeme remote support pro technicky méně zdatné uživatele.", "address":"U Vodárny 2", "longitude": "16.5747148", "latutide": "49.2238453", "url": "http://www.startupjobs.cz/startup/servis-na-klik"},{"name":"ShopsInTouch", "description":"Projekt ShopsInTouch je První mobilní nákupní galerie obchodů, která nabízí všem uživatelům chytrých telefonů a tabletů možnost efektivně hledat, porovnávat, sdílet a ve finále i objednat jakýkoli produkt z registrovaných obchodů.", "address":"náměstí 14. října 1307/2", "longitude": "14.4075125", "latutide": "50.0730896", "url": "http://www.startupjobs.cz/startup/shopsintouch"},{"name":"Showzee", "description":"Showzee is a visual network that allows users to showcase their talents and interests and connect with like-minded people. ", "address":"TECHSQUARE SRO Křížová 2598/4 150 00", "longitude": "14.4070306", "latutide": "50.0516587", "url": "http://www.startupjobs.cz/startup/showzee"},{"name":"Siasto.com", "description":"Siasto is a collaboration and project management tool that integrates into Google Apps, Gmail, Google Drive, GCal, box, and Dropbox. It’s used by teams, SMBs, and enterprises to keep all their tasks, events, projects, and files in the same place. It allows users to create tasks, events, and documents all from the inbox. Siasto is backed by YCombinator and other angel investors.", "address":"Leavenworth 1139", "longitude": "-122.4158857", "latutide": "37.7918274", "url": "http://www.startupjobs.cz/startup/siasto-com"},{"name":"Simplia.cz", "description":"Tvoříme vymazlené eshopy za měsíční paušál", "address":"Na Havránce 8a", "longitude": "14.4098277", "latutide": "50.0039531", "url": "http://www.startupjobs.cz/startup/simplia-cz"},{"name":"Sinch", "description":"Sinch je startup, který funguje od října 2012 a od té doby se neustále vyvíjí a roste. Startup stojí na webové aplikaci, která spojuje zájemce a pracovníky o nárazovou brigádu s klienty, kteří potřebují rychlou výpomoc, především v zábavním průmyslu. Hledáme schopné a aktivní lidi, kteří mají zájem se účastnit na velmi zajímavém projektu s ambicemi o změnu tuzemského trhu práce. Možnost seberozvoje a velká míra svobody v našem týmu zaručena.", "address":"Zdiměřická 1427/9", "longitude": "14.5128002", "latutide": "50.0224502", "url": "http://www.startupjobs.cz/startup/sinch"},{"name":"Sinfin.cz", "description":"První byly webové stránky, pak webové aplikace, následně mobilní. Teď soustředíme většinu energie do vlastních projektů. Prvním spuštěným je www.vyvolej.to.", "address":"Radlická 50", "longitude": "14.4027444", "latutide": "50.0663580", "url": "http://www.startupjobs.cz/startup/sinfin-cz"},{"name":"Skrz.cz", "description":"Skrz.cz je největší vyhledávač slev s měsíční návštěvností 3 miliony návštěv. Jsme stabilní a fungujíci projekt, který si však zachoval myšlenku startupu - neustále přemýšlíme o nových příležitostech a nikdy nespíme na vavřínech. Pracuj na projektu, který je v pozitivně zapsán do povědomí nejen na internetu. Rodina i přátelé tak snáze ocení tvou práci.", "address":"Bohdalecká 1460/8", "longitude": "14.4710112", "latutide": "50.0581446", "url": "http://www.startupjobs.cz/startup/skrz-cz"},{"name":"Skypicker.com", "description":"Skypicker je vyhledávač nejlevnějších letenek po Evropě. Na rozdíl od jiných vyhledávačů je Skypicker postaven na unikátním grafickém rozhraní, díky kterému si můžete váš trip jednoduše naklikat a následně zarezervovat.", "address":"Sedlákova 33", "longitude": "16.5776474", "latutide": "49.2014064", "url": "http://www.startupjobs.cz/startup/skypicker-com"},{"name":"SledujDivadlo.cz", "description":"Nabídneme záznamy nejlepších divadelních představení z celé České republiky a postupně budeme přidávat další země. Zachytíme to, co by jinak zmizelo. Víme, že na dobré divadlo můžete narazit po celé republice. Naším úkolem je najít ho a zaznamenat.", "address":"Míškovice 17", "longitude": "17.5512849", "latutide": "49.2769070", "url": "http://www.startupjobs.cz/startup/sledujdivadlo-cz"},{"name":"SLEVER.cz", "description":"Slevový server", "address":"Rašínovo nábřeží 34", "longitude": "14.4149580", "latutide": "50.0685961", "url": "http://www.startupjobs.cz/startup/slever-cz"},{"name":"sli.do", "description":"sli.do is building a real-time communication platform for events and conferences.", "address":"The Spot", "longitude": "17.1071373", "latutide": "48.1458923", "url": "http://www.startupjobs.cz/startup/sli-do"},{"name":"Smart Media", "description":"Vyvíjíme webové a facebookové aplikace. Využíváme frameworky Nette, Ruby on Rails a Padrino. Používáme agilní přístupy založené na metodikách Scrum a XP. Praktikujeme TDD, BDD a pair programming. Kromě vlastních projektů pracujeme i na netypických řešeních i pro společnosti jako jsou Seznam.cz, DHL Express, ČTK, Česká filharmonie, Novabrik, Exim Tours, Blue Style, Grand Optical a řadu dalších.", "address":"Hybernská 1271/32", "longitude": "14.4346596", "latutide": "50.0871081", "url": "http://www.startupjobs.cz/startup/smart-media"},{"name":"Smart One s.r.o.", "description":"Společnost Smart One s.r.o. poskytuje IT služby pro firmy na českém a slovenském trhu.", "address":"Primátorská 296/38", "longitude": "14.4730825", "latutide": "50.1135602", "url": "http://www.startupjobs.cz/startup/smart-one-s-r-o"},{"name":"SnadnýWeb", "description":"Snadný věci fungují nejlíp.", "address":"Dobrovského 595", "longitude": "16.5988801", "latutide": "49.0877320", "url": "http://www.startupjobs.cz/startup/snadnyweb"},{"name":"Snídaně do postele.cz", "description":"Snídaně do postele je moderní donášková služba, protřednictvím které můžeme posláním snídaně potěšit originálně své blízké. Možno přiobjednat ke snídani i noviny, samozřejmostí je připojení osobního vzkazu :)", "address":"Na Celné 2", "longitude": "14.4097232", "latutide": "50.0709912", "url": "http://www.startupjobs.cz/startup/snidane-do-postele-cz"},{"name":"Socifi™", "description":"Poskytujeme světu řešení pro bezplatné připojení k internetu pomocí WiFi sítí. Zároveň je umíme monetizovat.", "address":"Komunardů 885/28 (LaFabrika)", "longitude": "14.4378005", "latutide": "50.0755381", "url": "http://www.startupjobs.cz/startup/socifi"},{"name":"Sortivo", "description":"Vývíjíme aplikace pro zpracování dat na webu.", "address":"Jugoslávských partyzánů 1580/3", "longitude": "14.3945952", "latutide": "50.1041991", "url": "http://www.startupjobs.cz/startup/sortivo"},{"name":"SOVA NET, s.r.o.", "description":"SOVA NET se zabývá managementem lokálních i mezinárodních internetových projektů. Prostřednictvím komplexních služeb plníme marketingové a obchodní cíle svých klientů. Jednoduše řečeno - řekněte, jakých výsledků chcete na internetu dosáhnout, a nechte nás udělat vše pro jejich splnění.", "address":"Křenová 52", "longitude": "16.6218776", "latutide": "49.1908991", "url": "http://www.startupjobs.cz/startup/sova-net-s-r-o"},{"name":"Spectu", "description":"Přinášíme na trh interaktivní jídelní lístek pro iPad s integrací na pokladní systémy s unikátním hardwarovým řešením.", "address":"Pekařská 621/7", "longitude": "14.3440700", "latutide": "50.0563940", "url": "http://www.startupjobs.cz/startup/spectu"},{"name":"Sport Pass", "description":"Last minute dealy na sportove aktivity", "address":"160 Greentree dr.", "longitude": "-75.5563903", "latutide": "39.1607387", "url": "http://www.startupjobs.cz/startup/sport-pass"},{"name":"SportCentral", "description":"Máme rádi sport a internet. A také rádi pomáháme jiným uspět v tom, co dělají. SportCentral řeší problémy rekreačních sportovců, týmů a sportovních zařízení. V současnosti je největším portálem, který se týká rekreačního sportování v ČR, s desetisíci uživateli měsíčně. Sportovištím nabízí placené nástroje pro prodej a marketing na internetu. V květnu 2013 jsme zaujali investory v USA a chystáme expanzi do zahraničí. Pracuj pro startup, ale nebuď žralok! Buď náš brankář, obránce, záložník nebo útočník!", "address":"Na Roudné 29", "longitude": "13.3800131", "latutide": "49.7538802", "url": "http://www.startupjobs.cz/startup/sportcentral"},{"name":"SportMart", "description":"SportMart.cz je jediný portál nabízející hromadné slevy výhradně z oblasti sport. Na SportMart.cz najdete exkluzivní slevy ve výši desítek procent na značkové sportovní zboží, sportovní zážitky, profesionální trenéry nebo na vstupy do oblíbených sportovních center po celé ČR. Kromě sportovních slev nabízíme další zajímavý sportovní obsah – nejobsáhlejší databázi sportovních událostí konaných po celé ČR, nabídku pracovních pozic z oblasti sportu, inline výlety, tenisové turnaje nebo soutěže. Na SportMart si každý najde tu správnou sportovní aktivitu, za kterou se vyplatí vyrazit a navíc se slevou. Děláme sport dostupný každému, pomozte nám dále rozvíjet náš projekt, který rozhodně není pouze o slevách, ale především o zábavě. ", "address":"Bellušova 1861", "longitude": "14.3218615", "latutide": "50.0414495", "url": "http://www.startupjobs.cz/startup/sportmart"},{"name":"Stable.cz", "description":"Webhosting Stable.cz, který provozuje také webhostingu pod značkou Endora.cz, Otoman.cz nebo Multak.cz a registrátora českých domén Kvapem.cz.", "address":"Skelná 2091/29", "longitude": "15.1809843", "latutide": "50.7285596", "url": "http://www.startupjobs.cz/startup/stable-cz"},{"name":"StartupJobs", "description":"StartupJobs.cz je online prostor propojující startupy s talenty. Nabízí jednotné místo pro prezentaci pracovních nabídek a startupů, které hledají posily. Přináší přehled nabídek pro ty, kteří chtějí zkusit něco jiného a začít pracovat pro startup.", "address":"Radlická 180/50", "longitude": "14.4027553", "latutide": "50.0664768", "url": "http://www.startupjobs.cz/startup/startupjobs"},{"name":"StartupYard", "description":"StartupYard je akcelerátor pro začínající technologické startupy.", "address":"TechSquare, Křížová 2598/4", "longitude": "14.4070306", "latutide": "50.0516587", "url": "http://www.startupjobs.cz/startup/startupyard"},{"name":"storyous.com", "description":"Zákaznický servis pro restaurace.", "address":"Václavské náměstí 62", "longitude": "14.4294504", "latutide": "50.0795830", "url": "http://www.startupjobs.cz/startup/storyous-com"},{"name":"Studio x51", "description":"Jsme specializovaná agentura zaměřená na Facebook marketing a budování značky pomocí internetu a nových médií, které se stávají nejdůležitějším nástrojem marketingu posledních let. ", "address":"Miličín 299", "longitude": "14.6625518", "latutide": "49.5734114", "url": "http://www.startupjobs.cz/startup/studio-x51"},{"name":"súčto (go4invoice)", "description":"súčto je startup, který si klade za cíl vystoupit z řady historických účetních programů a umožnit uživatelům jednoduše administrovat nutnou agendu spojenou s jejich podnikáním jednoduše prostřednictvím sociální fakturační a účetní sítě. Její působení se neomezuje pouze na ČR, ale v současné verzi je dostupná také v angličtině a španělštině na www.go4invoice.com", "address":"Technologická 372/2", "longitude": "18.1546654", "latutide": "49.8381060", "url": "http://www.startupjobs.cz/startup/sucto-go4invoice"},{"name":"Sugar & Ketchup", "description":"Sugar & Ketchup je digitální studio, které jsme založili s cílem vyvíjet aplikace pro chytré telefony a tablety, jež by napomáhaly rozvoji dětí. Vytváříme digitální interaktivní hry, protože věříme, že právě interaktivní hra je tou nejlepší cestou, jak mohou děti poznávat svět a zdokonalovat samy sebe. ", "address":"Nuselská 46", "longitude": "14.4464562", "latutide": "50.0613887", "url": "http://www.startupjobs.cz/startup/sugar-ketchup"},{"name":"SuperHosting.cz", "description":"Hostujeme český internet. Část českého internetu. 20% z TOP 100 projektů dle NetMonitoru. ", "address":"Na Safrance 33", "longitude": "14.4570099", "latutide": "50.0731212", "url": "http://www.startupjobs.cz/startup/superhosting-cz"},{"name":"Syntactic Sugar s.r.o.", "description":"Syntactic Sugar je společnost specializovaná na vývoj zakázkového software. Podle potřeb zákazníků vytváříme informační a databázové systémy, webové i mobilní aplikace.", "address":"Hradištská 16", "longitude": "13.3887188", "latutide": "49.7337843", "url": "http://www.startupjobs.cz/startup/syntactic-sugar-s-r-o"},{"name":"Tablet Media", "description":"Tablet Media je prvním vydavatelstvím v ČR, které se specializuje na publikaci časopisů prostřednictvím tabletů, jako jsou iPady s operačním systémem iOS společnosti Apple, nebo tablety pracující na systému Android.", "address":"Milady Horákové 817/48, 170 00", "longitude": "14.4263772", "latutide": "50.1001359", "url": "http://www.startupjobs.cz/startup/tablet-media"},{"name":"Takeplace", "description":"Takeplace je digitální a mobilní platforma na moderní řízení eventů. Mapuje různé fáze organizace akcí, od přijímání přihlášek přes online platby až do tvorby programu a řízení virtuálních komunit účastníků. ", "address":"U Vodárny 3032/2a", "longitude": "16.5747148", "latutide": "49.2238453", "url": "http://www.startupjobs.cz/startup/takeplace"},{"name":"tapmates", "description":"We’re here to start up your startup!", "address":"Velké náměstí 1", "longitude": "15.8313707", "latutide": "50.2094123", "url": "http://www.startupjobs.cz/startup/tapmates"},{"name":"tapomat", "description":"Děláme mobilní revoluci!", "address":"Polská 13", "longitude": "14.4386848", "latutide": "50.0787803", "url": "http://www.startupjobs.cz/startup/tapomat"},{"name":"TappyTaps", "description":"Vyvíjíme mobilní aplikace. Ale ne na zakázku, realizujeme vlastní nápady a následně aplikace prodáváme koncovým zákazníkům v AppStore / Play Store. A to docela úspěšně. Nejsme jako většina startupů, kteří zatím nevydělaly ani korunu. Nemusíš se bát, že nebude příští měsíc na výplatu. Nejsme v Praze. Nejsme v Brně. Jsme v Hořicích (30 min od Hradce Králové, MHD z HK cca každých 10 min ve špičce). Po dohodě a zapracování se pro nás pracovat odkudkoliv, není podmínkou přitomnost v naší kanceláři. Nicméně od února 2014 budeme mít nové a rekonstruované kaceláře, které se ti učitě budou líbit :-).", "address":"Žerotínova 1510", "longitude": "15.6377872", "latutide": "50.3612339", "url": "http://www.startupjobs.cz/startup/tappytaps"},{"name":"TeamGuru", "description":"Vytváříme a provozujeme inovativní web-aplikaci pro podporu strategického řízení ve velkých firmách.", "address":"Lidická 48", "longitude": "16.6069410", "latutide": "49.2040552", "url": "http://www.startupjobs.cz/startup/teamguru"},{"name":"TechSquare", "description":"TechSquare je v Česku ojedinělý projekt tzv. business akcelerátoru pro mladé IT a technologické firmy, ale nejen pro ně. TechSquare unikátně spojuje originální, moderní kancelářský prostor s poskytováním dalších profesionálních služeb.", "address":"Křížová 4", "longitude": "14.4070306", "latutide": "50.0516587", "url": "http://www.startupjobs.cz/startup/techsquare"},{"name":"Textemo - smart translating", "description":"Přinášíme revoluci v překladatelských službách. ", "address":"Vavrečkova 5262", "longitude": "17.6579076", "latutide": "49.2239819", "url": "http://www.startupjobs.cz/startup/textemo-smart-translating"},{"name":"The Funtasty", "description":"Vyvíjíme mobilní aplikace. Baví nás každé ráno vstávat do práce. Jsme perfekcionisté, máme rádi jablka, nové trendy a ne pro nás není odpověď. ", "address":"Veselá 238/39", "longitude": "16.6056821", "latutide": "49.1963595", "url": "http://www.startupjobs.cz/startup/the-funtasty"},{"name":"Ti!", "description":"Device is not only prism through which you interact with the world. But also a large database of you. It is necessary to add intelligence in your device, as it will turn into an indispensable assistant, who will think like a you, who knows you better than any other. He will advise reminded to do the job, make playlists, and more. It will be your personal assistant in any business.", "address":"Perunova 930/13", "longitude": "14.4536822", "latutide": "50.0767392", "url": "http://www.startupjobs.cz/startup/ti"},{"name":"Tipformio s.r.o.", "description":"Tipformio vás propojí s lidmi ve vašem okolí, kteří mají zkušenost s kvalitní firmou pro danou situaci. Reference na služby, kterým nejvíce věříme, přichází od lidí, co dobře známe. ", "address":"Červeňanského 1473/7", "longitude": "14.3351335", "latutide": "50.0381109", "url": "http://www.startupjobs.cz/startup/tipformio-s-r-o"},{"name":"Toors cz s.r.o.", "description":"S produkcí společnosti TOORS se můžete setkat po celé Evropě, ale i v dalších koutech světa. Od roku 2000 se společnost TOORS zaměřuje hlavně na vratovou techniku a na její vývoj, výrobu a velkoobchodní prodej. ", "address":"Turkova 1338", "longitude": "15.4960300", "latutide": "50.2473525", "url": "http://www.startupjobs.cz/startup/toors-cz-s-r-o"},{"name":"Touch Art, s.r.o.", "description":"Vývoj aplikací na zakázku pro systémy iOS, Android a Windows Phone.", "address":"Kohoutova 11", "longitude": "16.6298123", "latutide": "49.2161836", "url": "http://www.startupjobs.cz/startup/touch-art-s-r-o"},{"name":"Touch2Shop", "description":"touch2shop was formed by a group of people enthusiastic about bringing new smart technologies to the world of retail. Our touch2shop instant solution to mobile commerce brings value and benefits to all, the retailers, brands and end customers. Businesses of all sizes can benefit from opening their own fully branded mShop to a new community of customers.", "address":"Logisticky terminal Nupaky 148", "longitude": "14.4378005", "latutide": "50.0755381", "url": "http://www.startupjobs.cz/startup/touch2shop"},{"name":"Továrna-Design s.r.o.", "description":"...sice nejsme úplně na startu, ale pořád vymýšlíme něco nového...", "address":"Eliášova 460/35", "longitude": "14.4027391", "latutide": "50.1016730", "url": "http://www.startupjobs.cz/startup/tovarna-design-s-r-o"},{"name":"TrashOut.me", "description":"We transform illegal dumps into smile. We are connecting companies, government and NGOs via easy to use TrashOut app to fight against illegal dumping all over the world.", "address":"Vaclavske namestie 3", "longitude": "14.4246819", "latutide": "50.0840361", "url": "http://www.startupjobs.cz/startup/trashout-me"},{"name":"TribeMoney.com", "description":"Global only (not CZ) social investment tool seeking cofounders and startup colleagues. Investing has become a regular household day by day activity either it targets the retirement needs or basic profit from investing. Population invested spread carries different patterns of way the each representative group invest their money into securities. ", "address":"Koněvova 2660/141", "longitude": "14.4537918", "latutide": "50.0874356", "url": "http://www.startupjobs.cz/startup/tribemoney-com"},{"name":"Účetnictví on-line, s.r.o.", "description":"Jsme účetní firma závislá na technologiích :-)", "address":"Pekařská 14", "longitude": "14.3495737", "latutide": "50.0549624", "url": "http://www.startupjobs.cz/startup/ucetnictvi-on-line-s-r-o"},{"name":"uLikeIT", "description":"Tým mobilních vývojářů vytvářející aplikace pro jedny z nejlepších startupů v Silicon Valley.", "address":"Václavské náměstí 17", "longitude": "14.4259661", "latutide": "50.0828623", "url": "http://www.startupjobs.cz/startup/ulikeit"},{"name":"Ulož.to", "description":"Ulož.to ti nabízí neomezený prostor a pohodlí pro nahrávání, sdílení a prohlížení tvých dokumentů, prezentací, fotografií, obrázků a videí.", "address":"Opletalova 4", "longitude": "14.4292646", "latutide": "50.0808950", "url": "http://www.startupjobs.cz/startup/uloz-to"},{"name":"UNIFER alfa a.s.", "description":"UNIFER je dynamicky se rozvíjející projekt, který přitahuje firmy, studenty a profesionály z různých oborů. Našim cílem je být nadstandardně kvalitní základnou a pevným bodem pro firmy a studenty a pomoci jim k jejich profesionálnímu rozvoji!", "address":"Netroufalky 5", "longitude": "16.5703800", "latutide": "49.1799927", "url": "http://www.startupjobs.cz/startup/unifer-alfa-a-s"},{"name":"Unimex Group", "description":"Významná společnost v oboru telekomunikací s plánovaných spuštěním provozu v Q1 2014.", "address":"Vinohradská 10", "longitude": "14.4764523", "latutide": "50.0781598", "url": "http://www.startupjobs.cz/startup/unimex-group"},{"name":"USBmedia.cz", "description":"Přední český výrobce reklamních a zakázkových USB flash disků. ", "address":"Opatovická 18", "longitude": "16.6343781", "latutide": "49.0905225", "url": "http://www.startupjobs.cz/startup/usbmedia-cz"},{"name":"VášFotbal.cz", "description":"VášFotbal.cz je místem kde vaše výsledky vaší aktivity ve sportu fotbal, futsal a malá kopaná jsou pečlivě archivovány a vzájemně porovnávány. Nabídka jde zde nejen o registrovaný, ale i neregistrovaný fotbal.", "address":"Pražská 173", "longitude": "15.7354399", "latutide": "50.0214586", "url": "http://www.startupjobs.cz/startup/vasfotbal-cz"},{"name":"Videoflot", "description":"Produkční platforma a marketplace pro videotvůrce, která řeší jejich dva zásadní problémy - kde najít členy týmu a kde najít práci.", "address":"Kounicova 290/51", "longitude": "16.5997955", "latutide": "49.2032046", "url": "http://www.startupjobs.cz/startup/videoflot"},{"name":"VIME.cz", "description":"Už žádná nudná prezenční školení. Z pohodlí svého domova nebo kanceláře absolvujte vybraný kurz stisknutím tlačítka myši, televizního ovládače, telefonu nebo tabletu. Vzdělávejte se od profesionálů v čase, který Vám bude vyhovovat, a na místě, ve kterém se cítíte dobře.", "address":"Na Poříčí 1041/12", "longitude": "14.4311280", "latutide": "50.0892017", "url": "http://www.startupjobs.cz/startup/vime-cz"},{"name":"Visidom", "description":"Webová analytika chování návštěvníků a konverzní schopnosti webu.", "address":"Lihovarská 14", "longitude": "14.4857947", "latutide": "50.1052998", "url": "http://www.startupjobs.cz/startup/visidom"},{"name":"Visual Meta GmbH", "description":"Since 2009 Visual Meta GmbH has been operating multiple shopping platforms across Europe under the brands LadenZeile and ShopAlike. On their websites, Visual Meta incorporates products from thousands of online retailers with the focus on fashion, furniture and lifestyle. The advanced product and similarity search allows users to find the desired products quickly and compare items. People can use the visual product search in 16 European countries and Visual Meta works with more than 1,800 partners. Their clients vary from online shops such as Amazon and Zalando, to manufacturers such as Esprit and other exclusive specialty shops. The company is based in Berlin and is part of Axel Springer AG, a leading European Media Company. Visual Meta employs approximately 120 people. ", "address":"Schützenstraße 25", "longitude": "13.5393000", "latutide": "52.3971000", "url": "http://www.startupjobs.cz/startup/visual-meta-gmbh"},{"name":"VIVmail s.r.o. - Silverpop CEE", "description":"VIVmail je exklusivním resellerem společnosti Silverpop Inc. v CEE regionu, špičkou mezi e-mailing technologiemi ve světě. Hledáme ambiciozní studenty nebo absolventy se silnou motivací získat v oboru online marketingu praxi a možnost pracovat samostatně na online projektech našich klientů. Našimi klienty jsou Vodafone, Telefónica, Nutricia, Wustenrot, Allianz, Kytary.cz, Heureka.cz, ČSOB a více jak 30 dalších. Nabízíme stabilní zázemí v rychle rostoucí společnosti a velmi kreativní práci s možností realizovat mnoho nápadů v oboru, který se v našem regionu rychle rozvíjí. ", "address":"IBC, Pobřežní 3/620", "longitude": "14.4410616", "latutide": "50.0926458", "url": "http://www.startupjobs.cz/startup/vivmail-s-r-o-silverpop-cee"},{"name":"Vocable", "description":"Vocable vyvíjí iOS aplikaci pro výuku cizích jazyků.", "address":"Fričova 1240", "longitude": "14.1708046", "latutide": "49.7805914", "url": "http://www.startupjobs.cz/startup/vocable"},{"name":"Všechny Slevy", "description":"Šetříme Váš čas, protože zobrazujeme a třídíme slevy na jedné adrese. Jsme slevový vyhledávač.", "address":"Goldova 1", "longitude": "16.6774534", "latutide": "49.2044962", "url": "http://www.startupjobs.cz/startup/vsechny-slevy"},{"name":"VšezaOdvoz", "description":"Jsme první český web pro inzerci nepotřebných věcí k darování za odvoz, tzv. Freecycling. Co již nepoužíváš, využije někdo jiný - vše se ještě může hodit!", "address":"Česká republika a Slovensko", "longitude": "17.1071545", "latutide": "48.1412560", "url": "http://www.startupjobs.cz/startup/vsezaodvoz"},{"name":"VSHosting", "description":"VSHosting se stará o tisíce internetových serverů z celého světa, kterým zajišťuje full servis formou Managed služeb. Základem je špičkové technologické zázemí - TIER III+ datacentrum a 24/7 podpora linux administrátorů.", "address":"Tiskařská 10", "longitude": "14.5333504", "latutide": "50.0820185", "url": "http://www.startupjobs.cz/startup/vshosting"},{"name":"Vykupto.cz", "description":"Vykupto.cz zakládalo trh hromadného nakupování v ČR a nyní je druhým největším hráčem. Každý den nabízí exkluzivní slevy na zboží, cestování a služby. Vykupto působí v největších městech České republiky a od roku 2012 také na Slovensku prostřednictvím dceřinné společnosti Vykúpto.sk s.r.o. ", "address":"Lidická 31", "longitude": "16.6067164", "latutide": "49.2025881", "url": "http://www.startupjobs.cz/startup/vykupto-cz"},{"name":"WEBAREAL", "description":"WEBAREAL je web systém firmy Bohemiasoft s.r.o., který slouží k rychlé tvorbě internetových obchodů. V současné době je systém dostupný v 7 jazykových mutacích a slouží více než 11.000 uživatelům.", "address":"Rudolfovská tř. 247/85", "longitude": "14.4951155", "latutide": "48.9790023", "url": "http://www.startupjobs.cz/startup/webareal"},{"name":"Webmium", "description":"Webmium je jednoduchý nástroj na tvorbu webových prezentací pro malé a střední firmy, jednotlivce nebo neziskové organizace. Díky intuitivnímu editoru je vytvoření webové stránky snadné a rychlé i bez pomoci programátorů či webových designerů.", "address":"Milady Horákové 116/109", "longitude": "14.4049120", "latutide": "50.0971274", "url": "http://www.startupjobs.cz/startup/webmium"},{"name":"Webnode CZ s.r.o.", "description":"Webnode CZ je rychle se rozvíjející společnost, která vlastní a provozuje jeden z nejlepších systémů pro tvorbu webových stránek na světovém trhu. Přes 15 milionů našich uživatelů po celém světě je důkazem kvality a uživatelské přívětivosti našeho systému, který je lokalizován již do 25 jazyků. Naše motto hovoří za vše ... I vaše babička to zvládne!", "address":"Hlinky 70", "longitude": "16.5845114", "latutide": "49.1897625", "url": "http://www.startupjobs.cz/startup/webnode-cz-s-r-o"},{"name":"WebSeller s.r.o.", "description":"WebSeller poskytuje aplikace pro on-line podnikání a zároveň zprostředkovává tržiště služeb spojené právě s podnikáním na internetu.", "address":"Vlhká 25", "longitude": "16.6185976", "latutide": "49.1928608", "url": "http://www.startupjobs.cz/startup/webseller-s-r-o"},{"name":"WeLoveMail", "description":"WeLoveMail je jednoduchý email hosting a klient pro vlastní domény.", "address":"Skryjova 1606/8", "longitude": "16.6368372", "latutide": "49.2180761", "url": "http://www.startupjobs.cz/startup/welovemail"},{"name":"Wercker", "description":"Wercker is a collaborative continuous deployment SaaS platform that helps developers reduce risk and eliminate waste in their software development process by enabling them to test and deploy their code often, in a hassle-free way. We’re building an integral platform for how software gets deployed on the Internet.", "address":"Vijzelstraat 72", "longitude": "4.8919231", "latutide": "52.3630983", "url": "http://www.startupjobs.cz/startup/wercker"},{"name":"Wikidi", "description":"Intelligent technology solutions. Fueled by coffee. Blessed by unicorns.", "address":"Pobočná 1402/9", "longitude": "14.4595172", "latutide": "50.0501575", "url": "http://www.startupjobs.cz/startup/wikidi"},{"name":"Wips.com", "description":"Browsing the internet is become more than a ordinary hobby and we want to make it as much comfortable as we can. So we decided to create extensions for the three best browsers. For Google Chrome, Mozilla Firefox and Microsoft Internet Explorer.", "address":"Mikovcova 548/5", "longitude": "14.4310963", "latutide": "50.0766372", "url": "http://www.startupjobs.cz/startup/wips-com"},{"name":"Woo&Doo", "description":"Woo&Doo je malé sdružení kreativních lidí s velkými plány. Specializujeme se na vytváření kreativních projektů a aplikací pro iOS, MacOS a Android. Naše aplikace v App Storu mají již přes 150.000 stažení a díky investicím a profesionálnímu přístupu počet stále stoupá. ", "address":"Švédská 51", "longitude": "14.3892789", "latutide": "50.0749978", "url": "http://www.startupjobs.cz/startup/woo-doo"},{"name":"WOPPA", "description":"WOPPA – The World of Opportunities je spoločnosť založená na Slovensku s medzinárodným zastúpením, ktorá vznikla s víziou podporiť mladých ľudí vo vzdelávaní a umiestnení na trhu práce. Našou misou je, aby mladí ľudia, ktorí sú motivovaní zažiť nové dobrodružstvá, učiť sa nové jazyky či študovať na prestížnych školách získali jednoduchý a prehľadný prístup k aktuálnym informáciám.", "address":"Budova Diamant, Václavské Námestie http://www.diamant-prague.cz/", "longitude": "14.4378005", "latutide": "50.0755381", "url": "http://www.startupjobs.cz/startup/woppa"},{"name":"wowcher.cz", "description":"Mladý slevový portál", "address":"Bryksova", "longitude": "14.5817201", "latutide": "50.1056093", "url": "http://www.startupjobs.cz/startup/wowcher-cz"},{"name":"www.ycelebrate.com", "description":"yCelebrate.com je jediná služba v ČR, která jednoduše a rychle spojuje zájemce o vystoupení kapel, bavičů, rozmanitých show, zábavních atrakcí a dalších služeb spojených s pořádáním akcí. Šetříme váš čas s vyhledáváním, dotazováním a vybíráním, toho co hledáte. Zdarma vytvořte poptávku a vyberte si to nejlepší na vaše narozeniny, párty, svatbu, firemní večírek... ", "address":"Vodní", "longitude": "17.4595814", "latutide": "49.0715237", "url": "http://www.startupjobs.cz/startup/www-ycelebrate-com"},{"name":"Zákony pro lidi", "description":"Web poskytující texty platných českých zákonů zdarma, user friendly a s neobvykle účinným vyhledáváním !", "address":"T. G. Masaryka 1280", "longitude": "17.6658495", "latutide": "49.2210104", "url": "http://www.startupjobs.cz/startup/zakony-pro-lidi"}]
